Repository: wireapp/wire-account
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: 7.1 **License for Personal Use**. Subject to the terms and conditions of this Agreement and for the sole purpose of using the Service, the Company hereby grants you a limited, non-exclusive, revocable, non-sublicensable, non-transferable license to (i) install the Mobile App on one or more mobile devices which are owned by you, are under your control and which meet the Company’s minimum specifications; (ii) install the Desktop App on one or more computers which are owned by you, are under your control and which meet the Company’s minimum specifications; and (iii) view, review and utilize the Apps and any related information provided to you by the Company. 7.2 **License for Team Use**. Subject to the terms and conditions of this Agreement, the Company hereby grants you or your organization, as applicable, to the extent you are Team Admin or Team Member, a limited, non-exclusive, revocable, non-sublicenseable, non-transferable license to (i) install the Mobile App on one or more mobile devices which are owned by you or your organization which is a subscriber of the Team Management Functionality, or under your or your organizations’ control and which meet the Company’s minimum specifications; (ii) install the Desktop App on one or more computers which are owned by you or your organization which is a subscriber of the Team Management Functionality, or under your or your organizations’ control and which meet the Company’s minimum specifications; and (iii) view, review and utilize the Apps and any related information provided to you by the Company, in all events, for the sole purpose of using the Service within your organization or in connection with your organization’s bona fide business activities. 7.3 **Accessing the Service**. You agree not to access, or attempt to access, the Service by any means other than through the Site or the Apps. You specifically agree not to access, or attempt to access, the Service through any automated means (including, without limitation, through the use of scripts, bots, unauthorized third party apps, spiders or web crawlers). 7.4. **No Violation of Laws**. You agree that you will not, in connection with your use of the Apps, the Site and/or the Service, violate any applicable law, ordinance, rule, regulation or treaty. 7.5 **Restrictions**. You shall not connect to or use the Apps, the Site and/or the Service in any way that is not expressly permitted by this ToU. a. You may not: (a) remove any proprietary notices from the Service or any copy of software provided to you by the Company (“**Software**”); (b) cause, permit or authorize the modification, creation of derivative works, translation, reverse engineering, decompiling, disassembling or hacking of the Apps, the Service or any Software; (c) sell, assign, rent, lease, act as a service bureau, or grant rights in the Apps, the Service or any Software, including, without limitation, through sublicense, to any other person or entity without the prior written consent of the Company; or (d) make any false, misleading or deceptive statement or representation regarding the Company and/or the Apps, the Site or the Service. b. Without limiting the foregoing, you agree that you will not: (i) institute, assist, or become involved in any type of attack, including without limitation denial of service attacks, upon the Apps, the Site and/or the Service (or any servers, systems or networks connected to the Apps, the Site and/or the Service) or otherwise attempt to obstruct, disrupt or interfere with the operation of the Apps, the Site and/or the Service or any other person’s or entity’s use of the Apps, the Site and/or the Service (or any servers, systems or networks connected to the Apps, the Site and/or the Service); (ii) attempt to gain unauthorized access to the Apps, the Site, the Service, accounts registered to other users, or any servers, systems or networks connected to the Apps, the Site and/or the Service, (iii) charge any person, or receive any compensation for, the use of the Apps, the Site and/or the Service, unless you are specifically authorized to do so in a separate written agreement with the Company; (iv) use the Apps, the Site and/or the Service to (a) develop, generate, transmit or store information that is unlawful or illegal, defamatory, harmful, abusive, hateful, racially or ethnically offensive that encourages conduct that would be considered a criminal offence; or (b) perform any unsolicited commercial communication not permitted by applicable law; or (v) engage in any activity that (a) constitutes harassment or a violation of privacy or threatens other people or groups of people; (b) is harmful to children in any manner; (c) constitutes phishing, pharming or impersonates any other person or entity, or steals or assumes any person’s identity (whether a real identity or online nickname or alias); or (d) violates any applicable law, ordinance, rule, regulation or treaty. c. Without limiting the foregoing, you agree that you will not (i) charge any person, or receive any compensation, for the use of the Service, or (ii) use the Service in any manner not permitted by the licenses granted herein; or (iii) use the Service to conduct any unlawful, prohibited, abnormal or unusual activity as the Company may determine, in the Company’s sole discretion. d. No licenses, express or implied, are granted under this ToU except as expressly set forth herein. The Company reserves all rights in and to the Apps, the Site and/or the Service that are not expressly granted in this ToU. 7.6 **No Data Mining or Harmful Code**. You agree that you will not (i) obtain or attempt to obtain any information from the Service, including without limitation email addresses or phone numbers of other account holders or other software data; or (ii) intercept, examine or otherwise observe any communications, conversations or chats between other account holders without the prior consent of those account holders; or (iii) use any type of software that is designed to provide a means of surreptitious or unauthorized access to, or distort, delete, damage or disassemble, the Apps, the Site and/or the Service. 7.7 **No Access to Emergency Services**. The Service is not intended to support or carry emergency calls to any type of hospitals, law enforcement agencies, medical care unit or any other kind of services that connect a user to emergency services personnel or public safety answering points (**"Emergency Services"**). There are important differences between traditional telephone services and the Services. You acknowledge and agree that: (i) the Company is not required to offer access to Emergency Services under any applicable local and/or national rules, regulations or law; (ii) it is your responsibility to purchase, separately from the Services, traditional wireless (mobile) or fixed line telephone services that offer access to Emergency Services, and (iii) the Service is not a replacement for your primary telephone service. 7.8 **Violation of this ToU**. You acknowledge and agree that you are solely responsible, and the Company has no responsibility or liability to you or any other person or entity, for any breach by you of this ToU or for the consequences of any such breach. The Company may at its option, terminate its relationship with you or your organization, or may disable your account (or that of your organization) immediately if it determines you are using the Service contrary to the restrictions found in this Section 7 or any other terms of this ToU.
de: 7.1 **Lizenz**. Gemäß den Bedingungen dieser Vereinbarung und zum ausschließlichen Zweck der Nutzung der Dienste, gewährt dir das Unternehmen hiermit eine beschränkte, nicht ausschließliche, widerrufbare, nicht unterlizenzierbare, nicht übertragbare Lizenz, um (i) die Mobile-App auf einem oder mehreren Mobilgeräten, die dir gehören, von dir betrieben werden und die die Mindestanforderungen des Unternehmens erfüllen, zu installieren; (ii) die Desktop-App auf einem oder mehreren Computern, die dir gehören, von dir betrieben werden und die die Mindestanforderungen des Unternehmens erfüllen, zu installieren; und um (iii) die Apps und sämtliche dazugehörigen Informationen, die dir durch das Unternehmen bereitgestellt werden, anzuzeigen, zu überprüfen und zu nutzen. 7.2 **Zugriff auf die Dienste**. Du bist damit einverstanden, auf die Dienste auf keinem anderen Wege als durch die Website oder die Apps zuzugreifen bzw. den Versuch eines Zugriffs auf anderem Wege zu unterlassen. Du bist ausdrücklich damit einverstanden, auf die Dienste nicht auf automatischem Wege (einschließlich, aber nicht beschränkt auf die Verwendung von Scripts, Bots, unerlaubten Apps Dritter, Spidern oder Web-Crawlern) zuzugreifen bzw. den Versuch eines Zugriffs auf automatischem Wege zu unterlassen. 7.3 **Kein Verstoß gegen Gesetze**. Du bist damit einverstanden, dass du, im Zusammenhang mit deiner Nutzung der Apps, der Website und/oder der Dienste, gegen keine geltenden Gesetze, Verordnungen, Vorschriften, Richtlinien oder Abkommen verstoßen wirst. 7.4 **Beschränkungen**. Du darfst in keiner Weise eine Verbindung zu den Apps, zur Website und/oder zu den Diensten herstellen bzw. diese nutzen, die nicht ausdrücklich durch diese NB erlaubt ist. a. Du darfst nicht: (a) Eigentumsvermerke von den Diensten oder Softwarekopien, die dir durch das Unternehmen bereitgestellt wurden („**Software**”), entfernen; (b) die Änderung, Erstellung von Derivativprodukten, Übersetzung, Zurückentwicklung, Dekompilierung, Disassemblierung oder das Hacken der Apps, der Dienste oder der Software veranlassen, genehmigen oder zulassen; (c) ohne die vorherige schriftliche Zustimmung des Unternehmens die Apps, die Dienste oder die Software verkaufen, übertragen, vermieten, leasen, als Serviceunternehmen für diese fungieren, oder Rechte an diesen, unter anderem durch Unterlizenzierung, gegenüber anderen natürlichen oder juristischen Personen gewähren; oder (d) falsche, irreführende oder täuschende Aussagen oder Darstellungen über das Unternehmen und/oder die Apps, die Website oder die Dienste machen. b. Ohne Einschränkung des Vorstehenden bist du damit einverstanden, dass du Folgendes unterlassen wirst: (i) Angriffe, einschließlich, jedoch ohne Beschränkung auf Angriffe, die Dienstleistungsverhinderungen bewirken, auf die Apps, die Website und/oder die Dienste (oder auf die Server, Systeme oder Netzwerke, die mit den Apps, der Website und/oder den Diensten verbunden sind) einzuleiten, zu unterstützen oder daran mitzuwirken oder anderweitig zu versuchen, das Betreiben der Apps, der Website und/oder der Dienste oder die Nutzung der Apps, der Website und/oder der Dienste (oder der Server, der Systeme oder Netzwerke, die mit den Apps, der Website und/oder den Diensten verbunden sind) durch eine andere natürliche oder juristische Person zu behindern, zu stören oder zu beeinträchtigen; (ii) den Versuch eines unerlaubten Zugriffs auf die Apps, die Website, die Dienste, die Konten, die auf andere Nutzer registriert sind, auf Server, Systeme oder Netzwerke, die mit den Apps, der Website und den Diensten verbunden sind; (iii) einer Person die Nutzung der Apps, der Website und/oder der Dienste in Rechnung zu stellen bzw. eine Entschädigung dafür zu bekommen, sofern du nicht durch eine gesonderte schriftliche Vereinbarung mit dem Unternehmen ausdrücklich dazu berechtigt bist; (iv) die Apps, die Website und/oder die Dienste zu nutzen, um (a) Informationen zu entwickeln, zu generieren, zu übermitteln oder zu speichern, die rechtswidrig oder illegal, diffamierend, verletzend, beleidigend, hasserfüllt, rassistisch oder ethisch anstößig sind, und die ein Verhalten fördern, das als eine Straftat betrachtet werden würde; oder (b) eine unerbetene kommerzielle Kommunikation zu realisieren, die durch geltendes Recht verboten ist; oder (v) sich an einer Handlung zu beteiligen, die (a) eine Belästigung oder Verletzung der Privatsphäre darstellt oder andere Personen oder Gruppen von Personen bedroht; (b) für Kinder in irgendeiner Weise schädlich ist; (c) Phishing, Pharming darstellt oder eine andere natürliche oder juristische Person nachahmt, oder durch die die Identität einer anderen Person gestohlen oder angenommen wird (unabhängig davon, ob es sich um eine reale Identität oder um einen Online-Spitznamen oder -Alias handelt); oder (d) gegen ein geltendes Gesetz, eine Verordnung, Vorschrift, Richtlinie oder ein Abkommen verstößt. c. Ohne Einschränkung des Vorstehenden bist du damit einverstanden, dass du (i) die Nutzung der Dienste nicht einer Person in Rechnung stellen bzw. eine Entschädigung dafür bekommen wirst; (ii) die Dienste nicht in einer Weise nutzen wirst, die nicht durch die in diesem Rahmen gewährten Lizenzen erlaubt ist; oder (iii) diese für andere rechtswidrige, verbotene, unnormale oder unübliche Tätigkeiten nutzen wirst, die das Unternehmen in seinem eigenen Ermessen definiert. 7.5 **Kein Data-Mining oder schädlicher Code**. Du bist damit einverstanden, dass du (i) keine Informationen aus den Diensten beziehst oder versuchst, diese zu beziehen, einschließlich, aber nicht beschränkt auf E-Mail-Adressen oder Telefonnummern von anderen Kontoinhabern oder anderen Softwaredaten; oder (ii) Mitteilungen, Gespräche oder Chats zwischen Kontoinhabern ohne die vorherige Zustimmung dieser Kontoinhaber nicht abfangen, überprüfen oder anderweitig überwachen wirst; oder (iv) Software nutzen wirst, die dazu ausgelegt ist, ein Mittel zum betrügerischen und unbefugten Zugriff auf die Apps, die Website und/oder die Dienste zu ermöglichen bzw. diese zu verfälschen, zu löschen, zu beschädigen oder zu zerlegen. 7.6 **Kein Zugriff auf Notfalldienste**. Die Dienste sind nicht dazu vorgesehen, Notrufe zu unterstützen oder diese an irgendwelche Krankenhäuser, Strafverfolgungsbehörden, medizinische Versorgungszentren oder an irgendwelche anderen Dienste weiterzuleiten, die einen Nutzer mit dem Personal der Notfalldienste oder mit öffentlichen Notrufabfragestellen („**Notfalldienste**”) verbinden. Es gibt wesentliche Unterschiede zwischen den herkömmlichen Telefondiensten und den Diensten. Du erkennst an und bist damit einverstanden, dass: (i) das Unternehmen nicht verpflichtet ist, Zugriff auf die Notfalldienste gemäß den geltenden lokalen und/oder nationalen Bestimmungen, Richtlinien oder Gesetzen anzubieten; (ii) es in deiner Verantwortung liegt, neben den Diensten, herkömmliche drahtlose (mobile) oder Festnetz-Telefondienste zu erwerben, die einen Zugriff auf die Notfalldienste anbieten, und (iii) die Dienste keinen Ersatz für deinen primären Telefondienst darstellen. 7.7 **Verstoß gegen diese NB**. Du erkennst an und bist damit einverstanden, dass du für jegliche durch dich begangene Verstöße gegen die NB oder für die Folgen eines solchen Verstoßes allein verantwortlich bist, und dass das Unternehmen hierfür für dich oder eine andere natürliche oder juristische Person keinerlei Verantwortung oder Haftung übernimmt. Das Unternehmen kann nach eigenem Ermessen die Beziehung mit dir kündigen oder deinen Zugang sofort sperren, wenn es feststellt, dass deine Nutzung der Dienste im Widerspruch zum hier enthaltenen *Abschnitt 7* oder zu den Bestimmungen dieser NB steht.

source: 8.1 **Links from the Service**. The Service may contain links to websites operated by other parties. The Company provides these links to other websites as a convenience, and use of these websites is at your own risk. The linked websites are not under the control of the Company, and the Company is not responsible for the content available on the other websites. Such links do not imply the Company’s endorsement of information or material on any other website and the Company disclaims all liability with regard to your access to and use of such linked websites. 8.2 **Links to the Site**. Unless otherwise set forth in a written agreement between you and the Company, you must adhere to the Company’s linking policy as follows: (i) the appearance, position and other aspects of the link may not be such as to damage or dilute the goodwill associated with the Company’s names and trademarks, (ii) the appearance, position and other attributes of the link may not create the false appearance that your organization or entity is sponsored by, affiliated with, or associated with the Company, and (iii) when selected by a user, the link must display the Site on full-screen and not within a “frame” on the linking Site. The Company reserves the right to revoke its consent to the link at any time and in its sole discretion.
de: 8.1 **Links aus den Diensten**. Die Dienste können Links zu Websites enthalten, die von anderen betrieben werden. Das Unternehmen bietet diese Links zu anderen Websites als Annehmlichkeit an und die Nutzung dieser Websites erfolgt auf eigene Gefahr. Die verlinkten Websites unterliegen nicht der Kontrolle des Unternehmens und das Unternehmen ist nicht verantwortlich für die Inhalte, die auf den anderen Websites verfügbar sind. Diese Links implizieren nicht die Befürwortung der Informationen oder des Materials auf einer anderen Website seitens des Unternehmens und das Unternehmen lehnt jegliche Haftung in Bezug auf deinen Zugriff und die Nutzung dieser verlinkten Websites ab. 8.2 **Links zur Website**. Sofern nicht anders in einer schriftlichen Vereinbarung zwischen dir und dem Unternehmen festgelegt, musst du die Verlinkungsrichtlinie des Unternehmens wie folgt befolgen: (i) das Aussehen, die Position und andere Aspekte des Links dürfen nicht das Potenzial haben, den Firmenwert im Zusammenhang mit den Namen und den Marken des Unternehmens zu schädigen, (ii) das Aussehen, die Position und andere Eigenschaften des Links dürfen nicht den falschen Anschein erwecken, dass deine Organisation oder dein Unternehmen vom Unternehmen gesponsert, mit diesem verbunden ist oder diesem nahesteht, und (iii) wenn durch den Nutzer ausgewählt, muss der Link die Website auf dem ganzen Bildschirm und nicht innerhalb eines „Rahmens” auf der verlinkenden Website darstellen. Das Unternehmen behält sich das Recht vor, seine Zustimmung zum Link jederzeit und nach eigenem Ermessen zu widerrufen.

source: 9.1 **Trademarks**. Wire™ and its associated logos are trademarks used under license by Wire Swiss GmbH. All rights reserved. Unless permitted in a separate written agreement with the Company, you do not have the right to use any of the Company’s trademarks, service marks or logos and your unauthorized use of any of these may be a violation of federal and state trademark laws. 9.2. **Ownership**. You acknowledge and agree that the Company owns all rights, title and interest in and to the Apps, the Site and the Service (but not any Independent App), including all intellectual property, industrial property and proprietary rights recognized anywhere in the world at any time and that the Apps, the Site and the Service are protected by U.S. and international copyright laws. Further, you acknowledge that the Service may contain information that the Company has designated as confidential and you agree not to disclose such information without the Company’s prior written consent. 9.3 **Third Party Software and Services**. The Apps and the Service may be incorporated into, and may incorporate, technology, software and services owned and controlled by third parties. Use of such third party software or services is subject to the terms and conditions of the applicable third party license agreements (including, without limitation, terms of use and terms of service agreements posted on third party websites and privacy policies posted on third party websites), and you agree to look solely to the applicable third party and not to the Company to enforce any of your rights in relation thereto.
de: 9.1 **Marken**. Wire™ und seine dazugehörigen Logos sind Handelsmarken, die unter Lizenz von der Wire Swiss GmbH verwendet werden. Alle Rechte vorbehalten. Sofern nicht durch eine gesonderte schriftliche Vereinbarung mit dem Unternehmen erlaubt, bist du nicht berechtigt, die Marken, Dienstmarken und Logos des Unternehmens zu verwenden und die unerlaubte Nutzung derselben deinerseits kann einen Verstoß gegen die Markengesetze auf Bundes- und Landesebene darstellen. 9.2 **Eigentum**. Du erkennst an und bist damit einverstanden, dass das Unternehmen alle Rechte, Titel und Anteile in und an den Apps, der Website und den Diensten, einschließlich jeglicher Rechte des geistigen Eigentums, gewerblicher Schutzrechte und Eigentumsrechte, die überall auf der Welt und zu jeder Zeit anerkannt sind, besitzt, und dass die Apps, die Website und die Dienste durch die US-amerikanischen und internationalen Urheberrechtsgesetze geschützt sind und US-amerikanische und internationale Patente dafür angemeldet sind. Darüber hinaus erkennst du an, dass die Dienste Informationen enthalten könnten, die das Unternehmen als vertraulich gekennzeichnet hat, und du bist damit einverstanden, solche Informationen ohne die vorherige schriftliche Zustimmung des Unternehmens nicht offenzulegen. 9.3 **Software und Dienste von Drittanbietern**. Die Apps und Dienste können in Technologien, Software und Dienste integriert sein bzw. Technologien, Software und Dienste integrieren, die sich im Besitz oder unter der Kontrolle von Drittanbietern befinden. Die Nutzung dieser Software und Dienste von Drittanbietern unterliegt den Bedingungen der für Drittanbieter geltenden Lizenzvereinbarungen (einschließlich, aber nicht beschränkt auf Vereinbarungen zu den Nutzungsbedingungen und Dienstleistungsbedingungen, die auf den Websites der Drittanbieter veröffentlicht sind, Datenschutzrichtlinien, die auf den Websites der Drittanbieter veröffentlicht sind), und du bist damit einverstanden, etwaige Rechtsansprüche diesbezüglich ausschließlich gegenüber dem jeweiligen Drittanbieter und nicht gegenüber dem Unternehmen geltend zu machen.
