Repository: wireapp/wire-account
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: There’s nothing more motivating than the frank feedback from our customers — from small non-profits fighting for human rights around the world, to IT security companies, automotive giants, international business consultants and think tanks.
de: Nichts ist motivierender als das direkte und ehrliche Feedback unserer Kunden — von kleinen, gemeinnützigen Organisationen, die auf der ganzen Welt für Menschenrechte kämpfen über IT-Sicherheitsfirmen und Automobil-Riesen zu internationalen Wirtschaftsberatern und Denkfabriken.

source: Tech talks and dev meet ups
de: Tech-Talks und Entwickler Meet-Ups

source: Join our regular tech talks or hold one yourself. We’ve had external speakers from a space agency, a neuroscientist, an astrophysicist, and human rights activists in addition to a broad range of user groups and other tech events.
de: Nimm an unseren regelmäßigen Tech-Talks teil oder halte selbst einen. Zusätzlich zu einem breiten Spektrum an Nutzergruppen und anderen Tech-Veranstaltungen haben bislang externe Referenten wie eine Raumfahrtagentur, Neurowissenschaftler, Astrophysiker und Menschenrechtsaktivisten unseren Horizont erweitert.

source: Explaining the important.
de: Wichtiges einfach erklärt.

source: About Wire
de: Zu Wire

source: Please read, understand and agree with the materials on this page before you use Wire.
de: Bitte lies und stimme allen Vereinbarungen auf dieser Seite zu, bevor du Wire verwendest.

source: Sometimes we update these documents. If you do not agree with the changes, please stop using Wire.
de: Von Zeit zu Zeit aktualisieren wir diese Vereinbarungen. Wenn du mit den Änderungen nicht einverstanden bist, beende die Nutzung von Wire.

source: You need an account for Wire. You can stop using the account or delete the app at any time.
de: Du benötigst ein Benutzerkonto für Wire. Dessen Benutzung kannst du jederzeit beenden oder die App löschen.

source: Wire is used for private communication. When using it, you are required to abide by any applicable laws. You can not use Wire for unlawful or illegal, defamatory, harmful, abusive, hateful, racially or ethnically offensive purposes. If you violate these terms, we may disable your access to Wire.
de: Wire ist für private Kommunikation gedacht. Bei der Verwendung musst du geltende Gesetze einhalten. Wire darf nicht für rechtswidrige, verleumderische, verletzende, beleidigende, hassverbreitende, rassistische oder ethnisch offensive Zwecke genutzt werden. Wenn du gegen diese Bestimmungen verstößt, kann dein Zugang zu Wire gesperrt werden.

source: We do not approve or endorse any content included in your conversations. We respect copyright and the intellectual property rights of others. You are responsible for the content of all of your conversations on Wire.
de: Wir beziehen keine Stellung zu Inhalten deiner Gesprächen oder billigen diese. Wir respektieren das Urheberrecht und die Rechte am geistigen Eigentum anderer. Du bist verantwortlich für den Inhalt aller deiner Unterhaltungen auf Wire.

source: This was a brief summary of our Terms of Use. Read it below, this will form your agreement with us. If you have any questions about it, please contact us via
de: Dies ist eine kurze Zusammenfassung unserer Nutzungsbedingungen. Lies die vollständige Fassung und stimme der Vereinbarung zu. Bei Fragen kontaktiere uns bitte über den

source: About Privacy
de: Zum Datenschutz

source: Your privacy is very important to us.
de: Deine Privatsphäre ist uns äußerst wichtig.

source: Find out more
de: Erfahre mehr

source: Your conversations belong to you, not to Wire or to anyone else.
de: Deine Unterhaltungen gehören dir und nicht Wire oder anderen.

source: There are no ads. Therefore your personal data or the content of your conversations is never sold or rented to anyone, it will never be used for any third party advertising.
de: Wire ist frei von Werbung. Deine persönlichen Daten und der Inhalt deiner Unterhaltungen werden nicht verkauft, vermietet oder anderweitig weitergegeben. Sie werden zu keinem Zeitpunkt durch Dritte für Werbezwecke verwendet.

source: We are transparent about the data we collect and what we do and don’t do with it. Anonymized (hashed) contact information from address books will only be used to connect users on Wire.
de: Wir bieten vollständige Transparenz über die gesammelten Daten und deren Verwendung. Die durch Hashing anonymisierten Kontaktinformationen aus Adressbüchern werden ausschließlich zum Verbinden von Benutzern auf Wire verwendet.

source: Wire follows European privacy laws.
de: Wire hält sich an europäische Datenschutzgesetze.

source: This was a brief summary of our Privacy Policy. Read it below. If you have any questions about it, please contact us at
de: Dies ist eine kurze Zusammenfassung unserer Datenschutzrichtlinie. Unten findest du die vollständige Fassung. Bei Fragen kontaktiere uns bitte unter

source: License Information
de: Lizenzen

source: under
de: unter

source: Table of contents
de: Inhaltsverzeichnis

source: Please read this agreement carefully; this is a binding contract.
de: Bitte lies diese Vereinbarung sorgfältig; dies ist ein bindender Vertrag.

source: Wire Swiss GmbH (“Wire”) is committed to protecting your information. Wire does not rent or sell your data to third parties. Your data is also not used for targeted ads, or any other kind of profiling.
de: Wire Swiss GmbH ("Wire") bekennt sich zum Schutz deiner Daten. Wire verkauft oder gibt deine Daten nicht an Dritte weiter. Deine Daten werden weder für personalisierte Werbung noch andere Arten der Profilerstellung genutzt.

source: All conversation content is encrypted with strong encryption on the sender’s device and is only decrypted on the recipient’s device (also known as end-to-end encryption). Wire doesn’t hold the decryption keys, and our software contains no backdoor. Your conversations are yours — Wire has no access to them. In addition, Wire also uses transport encryption to encrypt temporary metadata. Wire only temporarily stores encrypted messages on its servers for the purpose of allowing those messages to later be delivered to offline clients once the clients get back online.
de: Alle Gesprächsinhalte sind mit starker Verschlüsselung auf den Gerät des Absenders verschlüsselt und können nur auf dem Gerät des Empfängers (auch bekannt als Ende-zu-Ende Verschlüsselung) entschlüsselt werden. Wire kennt die zur Entschlüsselung notwendigen Schlüssel. Unsere Software enthält keine Hintertür. Deine Gespräche gehören dir — Wire hat keinen Zugang zu ihnen. Darüber hinaus verwendet Wire auch Transport-Verschlüsselung, um temporäre Metadaten zu verschlüsseln. Wire speichert die verschlüsselte Nachrichten nur vorübergehend auf ihren Servern um diese Nachrichten später an Geräte, die zum Zeitpunkt des Sendens offline sind, ausliefern zu können.

source: Logs are only kept for 72 hours, for the sole purpose of facilitating troubleshooting, improving the service and preventing abuse.
de: Logs werden nur 72 Stunden gespeichert und das auch nur, um eine schnelle Fehlerbehebung zu ermöglichen, den Dienst zu verbessern und Missbrauch zu verhindern.

source: When you create a personal account on Wire, we ask you to provide a name and a mobile phone number or email address. When you create a Team Admin or Team Member account on Wire, we may ask you to provide additional information for billing purposes and might share it with the billing provider if required. The profile data that you provide is used to provide and support the service, and might be shown to other Wire users when they search for you or want to connect to you. You can change or delete your profile information at any time. To make purchases through the Service using a Team Admin account, Team Admins will be required to provide a payment method and may be required to provide additional account details, such as a billing address, phone number, email address and zip code if required for tax reasons or by the billing provider. Certain types of personal information relating to the specific transaction may also be collected, such as transaction amount and time. If you provided an email address, Wire might send you an email to notify you of important changes (e.g. to confirm your email address or to notify you that a new device was added to your account).
de: Beim Anlegen eines Wire-Accounts wirst du aufgefordert, deinen Namen, einen Benutzernamen sowie deine Handynummer oder E-Mail-Adresse anzugeben. Die von dir angegebenen Nutzerdaten werden verwendet, um unseren Dienst bereitzustellen und zu unterstützen. Wenn andere Nutzer nach dir suchen, werden ihnen nur dein Name, Benutzername und Profilbild angezeigt. Du kannst deine Nutzerdaten jederzeit ändern oder löschen. Falls du eine E-Mail-Adresse angibst, sendet dir Wire gegebenenfalls eine E-Mail, um dich über wichtige Änderungen zu informieren (zum Beispiel, um deine E-Mail-Adresse zu bestätigen oder dich darüber in Kenntnis zu setzen, dass ein neues Gerät zu deinem Account hinzugefügt wurde).

source: Wire stores additional technical data (such as a reference to devices on which you use the Wire applications) to be able to route data between users’ devices. The Wire service is designed to keep additional technical data to the minimum required to operate the service. More information about additional data can be found in the [Privacy Whitepaper and the Security Whitepaper](https://wire.com/privacy/#transparency).
de: Wire speichert zusätzliche technische Daten (wie einen Verweis auf Geräte, auf denen du die Wire-Anwendungen verwendest), um Daten zwischen den verschiedenen Geräten des Nutzers zu synchronisieren. Die Anwendungen von Wire sind so konzipiert, dass zum Betrieb des Dienstes möglichst wenige zusätzliche technische Daten erforderlich sind. Weitere Informationen zu technischen Daten stehen im [Privacy Whitepaper und Security Whitepaper](https://wire.com/privacy/#transparency) zur Verfügung.

source: Sharing data like address book contacts\*, anonymous usage statistics, and crash logs is completely optional on your part. You can opt-out anytime (see [FAQ](https://support.wire.com/hc/articles/115000593705)). If you agree to give Wire access to your address book contacts, only hashed email addresses and hashed phone numbers will be used to match you with other users. The content of your address book is never stored on our servers. \**On Android versions prior to Android M (6.0), the default will be changed from opt-out to opt-in shortly.*
de: Ob du Daten wie Adressbuchkontakte\*, anonyme Nutzungsstatistiken und Crashlogs freigeben möchtest, liegt ganz bei dir. Die Freigabe dieser Daten kann jederzeit deaktiviert werden (siehe [FAQ](https://support.wire.com/hc/articles/115000593705)). Falls du Wire Zugriff auf deine Adressbuchkontakte gewährst, werden für den Abgleich mit anderen Nutzern ausschließlich E-Mail-Adressen und Telefonnummern mit Hashfunktion verwendet. Der Inhalt deines Adressbuches wird zu keinem Zeitpunkt auf unseren Servern gespeichert. \**Auf Android-Versionen vor Android M (6.0) wird die Standardeinstellung in Kürze von „opt-out“ zu „opt-in“ geändert.*

source: If you use third party services like YouTube, Spotify, Giphy etc. via the Wire application, any data you share with these services is subject to their privacy policy. Wire may use its affiliates and third party service providers to help it provide the Wire application and service. In any such instance, Wire asks that such providers comply with this privacy policy and obligations with respect to confidentiality. Wire will only access and share your data if required by law or legal process, to provide the service or solve customer support requests, to enforce the Terms of Use and/or protects its rights. Wire may share your personal information and data with a third party in the event we (or our affiliates) merge with or any of our assets or voting securities (or those of our affiliates) are acquired by that third party, or if we are otherwise involved in a transaction with similar financial effect. In such a situation, we would make reasonable efforts to request that the third party or new combined entity or other structure or successor follow this privacy policy with respect to your personal information. If your personal information was thereafter intended to be used differently from what is described in this privacy policy, we would ask the third party or successor to provide you with prior notice.
de: Bei der Verwendung von Diensten wie YouTube, Spotify, Giphy etc. über die Wire-Anwendung unterliegen alle an diese Dienste freigegebenen Daten den Datenschutzrichtlinien des jeweiligen Drittanbieters. Wire arbeitet gegebenenfalls mit Partnerunternehmen und Drittanbietern zusammen, um diese dabei zu unterstützen die Anwendung und den Dienst von Wire zur Verfügung zu stellen. In einem solchen Fall fordert Wire den Anbieter auf, die Wire-Datenschutzrichtlinie und die Pflichten in Bezug auf die Vertraulichkeit einzuhalten. Der Zugriff auf deine sowie die Freigabe deiner Daten durch Wire erfolgt nur, falls dies per Gesetz oder Gerichtsverfahren erforderlich ist, um den Dienst bereit zu stellen oder Supportanfragen des Nutzers zu beantworten, die Nutzungsbedingungen geltend zu machen und/oder die Rechte von Wire zu schützen. Wire gibt personenbezogene Daten und Informationen gegebenenfalls an einen Dritten weiter, falls wir uns mit diesem Dritten zusammenschließen oder dieser Dritte unser Vermögen oder unsere stimmberechtigten Wertpapiere erwirbt (dasselbe gilt auch für unsere Partnerunternehmen bzw. das Vermögen und die stimmberechtigten Wertpapiere unserer Partnerunternehmen) oder falls wir auf andere Weise an einer Transaktion mit ähnlicher finanzieller Auswirkung beteiligt sind. In einem solchen Fall würden wir angemessene Schritte unternehmen, um zu verlangen, dass dieser Dritte oder diese neue kombinierte Einheit oder diese andere Struktur oder dieser Rechtsnachfolger diese Datenschutzrichtlinie im Hinblick auf deine personenbezogenen Daten befolgt. Falls deine personenbezogenen Daten im Anschluss daran anders als in dieser Datenschutzrichtlinie beschrieben genutzt werden sollen, würden wir den Dritten oder Rechtsnachfolger bitten, dich darüber im Voraus zu informieren.

source: This Privacy Policy may change from time to time and we will make the changed Privacy Policy available through the Apps and post changed version of this Privacy Policy on the Site. You agree to review Privacy Policy regularly to be aware of any changes. You agree that your continued use of our Service after changes become effective constitutes your acceptance of the revised Privacy Policy.
de: Diese Datenschutzerklärung kann von Zeit zu Zeit geändert werden. Die geänderte Datenschutzerklärung wird durch die Apps und die aktualisierte Version dieser Datenschutzerklärung auf der Website zur Verfügung gestellt. Du erklärst dich damit einverstanden, die Datenschutzerklärung regelmäßig zu überprüfen, um über etwaige Veränderungen informiert zu sein. Du erklärst dich damit einverstanden, dass du mit der weiteren Nutzung unserer Dienste nach dem Inkrafttreten von Änderungen dieser geänderten Datenschutzerklärung zustimmst.

source: If you have any questions about our privacy practices or this Privacy Policy, please contact us by email at [privacy@wire.com](mailto:privacy@wire.com).
de: Bei Fragen zu unseren Datenschutzpraktiken oder dieser Datenschutzerklärung, schreibe bitte eine E-Mail an [privacy@wire.com](mailto:privacy@wire.com).

source: Please read the Terms of Use governing the use of the Site and the Service, as they also govern the terms of this Privacy Policy.
de: Bitte lies die Nutzungsbedingungen hinsichtlich der Nutzung dieser Website und der Dienste, da diese auch die Bestimmungen dieser Datenschutzerklärung regeln.

source: 1.1 By accepting this Wire™ Terms of Use (“**ToU**”) there is a valid and binding agreement between Wire Swiss GmbH (the “**Company**,” “**we**,” “**us**,” or “**our**”) and You (“**you**,” “**your**,” or “**yourself**”). This ToU governs your use of the Company’s website at www.wire.com (the “**Site**”), mobile software applications (the “**Mobile App**”), desktop application (the “**Desktop App**”), and web application (the "**Web App**") (the Mobile App, Desktop App, Web App and the Open Source App defined below are collectively referred to as the "**Apps**"), that enable you to use the software and services offered by us. Your access and use of the Apps, our Site and of the features, software, products and services provided by the Company through the Apps or the Site (individually and collectively, the “**Service**”) is subject to the terms and conditions in this ToU. If you compile the open source software that we make available from time to time to develop your own mobile, desktop or web application, and cause that application to connect to our servers for any purposes, we refer to that resulting application as an "**Open Source App**". All Open Source Apps are subject to, and may only be used and/or commercialized in accordance with, this ToU. 1.2 You must agree to this ToU in order to use the Apps, the Site and/or the Service. If you use the Apps, the Site and/or the Service, or click to join and/or sign in or agree to this ToU if presented to you in a user interface for the Service, we will understand this as your acceptance of this ToU and your agreement to all of its terms and conditions. By accepting this ToU or using the Apps, the Site and/or the Service, you represent and warrant that you have the legal capacity to enter a contract in the jurisdiction where you reside. If you are minor and are 13 years of age or older, you must have parental consent to create an account or access the Service. If you do not accept this ToU, then you may not use the Apps, the Site and/or the Service. If you are using the Apps, the Site and/or the Service on behalf of your employer or another entity, you represent and warrant that you have full legal authority to bind your employer or such other entity to this ToU. If you do not have such authority, then you may not use the Apps, the Site and/or the Service on behalf of your employer and you must discontinue all use of the Apps, the Site and/or the Service immediately. THESE TOU ARE GOVERNED BY THE LAWS SET FORTH IN *SECTION 15*, DEPENDING ON THE TERRITORY IN WHICH YOU USE THE SERVICE. **IF YOU ARE IN THE UNITED STATES, YOU AGREE THAT DISPUTES WILL BE RESOLVED BY BINDING ARBITRATION AS SET FORTH IN *SECTION 16* AND YOU WAIVE ANY RIGHT TO PARTICIPATE IN A CLASS-ACTION LAWSUIT OR CLASS-WIDE ARBITRATION.**
de: 1.1 Durch die Annahme dieser Nutzungsbedingungen von Wire™ („**NB**”) kommt es zu einem rechtsgültigen und verbindlichen Vertrag zwischen der Wire Swiss GmbH (das „**Unternehmen**,” „**wir**,” „**uns**,” oder „**unser**”) und dir („**du**,” „**dein**,” oder „**du selbst**”). Diese NB regeln deine Nutzung der Unternehmenswebsite auf www.wire.com (die „**Website**”), der mobilen Softwareanwendungen (die „**Mobile App**”), der Desktop-Anwendung (die „**Desktop-App**”) und der Web-Anwendung (die „**Web-App**”) (die Mobile App, die Desktop-App, die Web-App und die unten definierte Open Source-App zusammen die „**Apps**”), die dir die Nutzung der von uns angebotenen Software und Dienste ermöglichen. Dein Zugang zu den Apps, zu unserer Website und den Features, der Software, den Produkten und den Diensten, die vom Unternehmen durch die Apps oder die Website bereitgestellt werden (jeweils einzeln und zusammen die „**Dienste**”), sowie die Nutzung derselben unterliegt den Bedingungen in diesen NB. Wenn du die Open Source-Software, die wir von Zeit zu Zeit zur Verfügung stellen, kompilierst, um deine eigene mobile, Desktop- oder Web-Anwendung zu entwickeln, und mit dieser Anwendung zu beliebigen Zwecken eine Verbindung zu unseren Servern herstellst, bezeichnen wir die sich daraus ergebende Anwendung als „**Open Source-App**”. Alle Open Source-Apps unterliegen diesen NB und dürfen ausschließlich gemäß diesen genutzt und/oder vermarktet werden. 1.2 Du musst diesen NB zustimmen, um die Apps, die Website und/oder die Dienste zu nutzen. Wenn du die Apps, die Website und/oder die Dienste nutzt, oder darauf klickst, um beizutreten und/oder um sich anzumelden, oder diesen NB zustimmst, wenn sie dir auf einer Benutzeroberfläche für die Dienste angezeigt werden, sehen wir das als deine Annahme dieser NB und deine Zustimmung zu allen darin enthaltenen Bedingungen. Durch die Annahme dieser NB oder durch die Nutzung der Apps, der Website und/oder der Dienste, gewährleistest und garantierst du, dass du die Geschäftsfähigkeit für den Abschluss von Verträgen in dem Rechtssystem hast, in dem du deinen Wohnsitz hast. Wenn du minderjährig und 13 Jahre oder älter bist, brauchst du die Zustimmung der Eltern, um einen Account einzurichten oder auf die Dienste zuzugreifen. Wenn du diesen NB nicht zustimmst, darfst du die Apps, die Website und/oder die Dienste nicht nutzen. Wenn du die Apps, die Website und/oder die Dienste im Namen deines Arbeitgebers oder einer anderen juristischen Person nutzt, gewährleistest und garantierst du, dass du die volle rechtliche Befugnis hast, deinen Arbeitgeber oder eine sonstige juristische Person an diese NB zu binden. Wenn du eine solche Befugnis nicht hast, dann darfst du die Apps, die Website und/oder die Dienste im Namen deines Arbeitgebers nicht nutzen und du musst jegliche Nutzung der Apps, der Website und/oder der Dienste unverzüglich einstellen. DIESE NB UNTERLIEGEN DEN IN *ABSCHNITT 15* GENANNTEN GESETZEN UND SIND VOM GEBIET ABHÄNGIG, IN DEM DU DIE DIENSTE NUTZT.

source: The Company may update and amend this ToU at any time and the Company will make the updated ToU available through the Apps and post the updated version of this ToU on the Site. You understand and agree that you will be deemed to have accepted the updated ToU if you use the Apps, the Site and/or the Service after the updated ToU is made available to you. If at any point you do not agree to any portion of the ToU then in effect, you should immediately stop using the Apps, the Site and/or the Service.
de: Das Unternehmen kann diese Nutzungsbedingungen jederzeit aktualisieren und ändern und das Unternehmen wird die aktualisierten Nutzungsbedingungen durch die Apps zur Verfügung stellen und die aktualisierte Version dieser Nutzungsbedingungen auf der Website veröffentlichen. Du verstehst und bist damit einverstanden, dass davon ausgegangen wird, dass du den aktualisierten Nutzungsbedingungen zugestimmt hast, wenn du die Apps, die Website und/oder die Dienste nutzt, nachdem dir die aktualisierten Nutzungsbedingungen zur Verfügung gestellt wurden. Wenn du zu irgendeinem Zeitpunkt mit einem Abschnitt der Nutzungsbedingungen, der zu diesem Zeitpunkt in Kraft ist, nicht einverstanden bist, solltest du sofort die Nutzung der Apps, der Website und/oder der Dienste beenden.
