Repository: wireapp/wire-account
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: We store only the data we need to make sure your conversations stay in sync across devices, to detect fraud and spam, and to troubleshoot customer issues.
de: Wir speichern lediglich die Daten, die wir zur Synchronisation der Unterhaltungen zwischen den Geräten eines Nutzers, zur Erkennung von Betrug und Spam und zur Behebung von Kunden-Problemen benötigen.

source: Download privacy whitepaper
de: Datenschutz-Whitepaper herunterladen

source: Transparency
de: Transparenz

source: Wire’s source code is available on GitHub with a GPLv3 licence.<br>A self-hosted server option will be available in 2018.
de: Der Quellcode von Wire ist unter GPLv3 Lizenz auf GitHub verfügbar.<br>Eine Option für selbst-gehostete Server wird 2018 verfügbar sein.

source: Transparency report
de: Transparenz-Bericht

source: Wire publishes a regular transparency report detailing all lawful requests for user data.
de: Wire veröffentlicht regelmäßig einen Transparenz-Bericht, der alle rechtmäßigen Anfragen zu Benutzerdaten auflistet.

source: Signature
de: Signatur

source: Key
de: Schlüssel

source: Clear business model
de: Klares Geschäftsmodell

source: Wire does not sell or share its users’ data. We make money from paying customers and don’t rely on donations.
de: Wire verkauft oder teilt die Daten der Nutzer nicht. Wir verdienen durch zahlende Kunden Geld und sind nicht von Spenden abhängig.

source: Independent security audits
de: Unabhängige Sicherheitsaudits

source: Wire is committed to working with independent security experts to publish regular audits of different components of our app.
de: Wire hat sich der Zusammenarbeit mit unabhängigen Sicherheitsexperten verschrieben, um regelmäßig Audits verschiedener Komponenten unserer Apps zu veröffentlichen.

source: Protocol implementation review
de: Überprüfung der Protokoll-Implementation

source: Kudelski Security and X41 D-Sec, February, 2017
de: Kudelski Security and X41 D-Sec, Februar 2017

source: Try Wire app on %(platform)s.
de: Installiere die Wire App für %(platform)s.

source: [Download](%(download)s) the latest version for %(platform)s. Wire for web only works on computers.
de: Die aktuelle Version für %(platform)s [herunterladen](%(download)s). Wire funktioniert nur auf Computern auch im Browser.

source: Update to the latest version of Wire for %(platform)s.
de: Aktualisiere auf die neueste Version von Wire für %(platform)s.

source: [Download](%(download)s) the latest version for %(platform)s.
de: Die neueste Version für %(platform)s [herunterladen](%(download)s).

source: This browser is not supported.
de: Dieser Browser wird nicht unterstützt.

source: Download the latest version of
de: Lade die neueste Version von

source: Wire for macOS and Microsoft Windows are available from
de: Wire für macOS und Microsoft Windows sind verfügbar unter
