Repository: wireapp/wire-account
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Basic Information
de: Grundlegende Informationen

source: ToU Updates
de: Änderung der Nutzungsbedingungen

source: Provision of the service
de: Bereitstellung der Dienste

source: Discontinuation of service
de: Einstellung der Dienste

source: Accounts and Security
de: Konten und Sicherheit

source: Apps Use Requirements
de: Nutzungsanforderungen für Apps

source: License, Restrictions and Conditions of Use
de: Lizenz, Beschränkungen und Nutzungsbedingungen

source: Intellectual Property
de: Geistiges Eigentum

source: Submitted Content
de: Übermittelte Inhalte

source: Children
de: Minderjährige

source: Disclaimer of Warranties
de: Gewährleistungsausschluss

source: Limitation of Liability; Sole and Exclusive Remedy
de: Haftungsbeschränkung; Einziges und ausschließliches Rechtsmittel

source: Indemnification
de: Entschädigung

source: Governing Law; Jurisdiction
de: Geltendes Recht; Gerichtsstand

source: Dispute Resolution; Arbitration
de: Streitbeilegung; Schiedsverfahren

source: General Terms
de: Allgemeine Bedingungen

source: Utilizing Your Computer or Other Devices
de: Nutzung deines Computers oder anderer Geräte

source: Questions? Contact Us
de: Fragen? Kontaktiere uns

source: Privacy Policy
de: Datenschutzerklärung

source: Our Privacy Commitment
de: Unsere Datenschutz-Verpflichtung

source: Conversation content
de: Unterhaltungsinhalt

source: Logs
de: Log-Dateien

source: Profile Information that you provide
de: Zur Verfügung gestellt Profil-Informationen

source: Additional technical data
de: Zusätzliche technische Daten

source: Optional data
de: Optionale Daten

source: Third parties
de: Dritte Parteien

source: Notification of Changes
de: Benachrichtigung über Änderungen

source: Terms of Use
de: Nutzungsbedingungen

source: Secure messenger
de: Sicherer Messenger

source: End-to-end encrypted chats, calls and files, protected by European privacy laws.
de: Ende-zu-Ende verschlüsselte Chats, Anrufe und Dateien, geschützt durch europäische Datenschutzgesetze.

source: Download
de: Herunterladen

source: Download Wire — Available for iOS, Android, macOS, Windows, Linux and web.
de: Wire herunterladen — Verfügbar für iOS, Android, macOS, Windows, Linux und im Browser.

source: Join Wire and help us bring secure messaging to everyone.
de: Werde teil des Teams von Wire und hilf uns sichere Kommunikation für alle anzubieten.

source: Secure chats, file sharing and calls for businesses and personal use.
de: Sichere Chats, Dateiaustausch und Anrufe für Unternehmen und den privaten Gebrauch.

source: Security & Privacy
de: Sicherheit & Datenschutz

source: End-to-end encrypted, independently audited multi-device messaging.
de: Ende-zu-Ende verschlüsseltes, unabhängig geprüftes Messaging für mehrere Geräte.

source: About
de: Über Uns

source: The team behind the Europe-based, open source, secure messenger.
de: Das Team hinter dem in Europa ansässigen, sicheren Messenger mit offenem Quellcode.

source: Integration API for Developers
de: Entwickler-API für Integrationen

source: Integrate external services with Wire, secured with end-to-end encryption.
de: Integriere externe Dienste mit Wire, geschützt durch Ende-zu-Ende-Verschlüsselung.

source: Legal
de: Datenschutz und AGB

source: Before using Wire, there are a few things you should know.
de: Bevor du Wire benutzt, gibt es einige Dinge, die du wissen solltest.

source: Pricing
de: Preise

source: 5€ per user per month with annual billing. Free for personal use.
de: 5€ monatlich pro User bei jährlicher Abrechnung. Kostenlos für den persönlichen Gebrauch.

source: The team behind Wire.
de: Das Team hinter Wire.

source: Wire’s vision is to provide secure messaging for everyone. Businesses and other organisations can be confident their communication is secure from prying eyes. And friends and family can talk freely without sacrificing their privacy.
de: Wires Vision ist die sichere Kommunikation für alle. Unternehmen und andere Organisationen vertrauen darauf, dass Kommunikation vor neugierigen Blicken geschützt ist. Freunde und Familien sollen frei sprechen können, ohne ihre Privatsphäre preiszugeben.

source: Building with experience
de: Entwickelt mit Erfahrung

source: We are a European company with over 50 employees from 23 nationalities and a wide range of backgrounds. Our people have previously worked at companies like Skype, IBM, Telio, Cisco, Fjord, SoundCloud, and Gameloft.
de: Wir sind eine europäische Firma mit mehr als 50 Mitarbeitern aus 23 Ländern und einem breit gefächerten Hintergrund. Unsere Mitarbeiter haben Erfahrungen bei Firmen wie Skype, IBM, Telio, Cisco, Fjord, SoundCloud und Gameloft gesammelt.

source: Many in our team worked at Skype in the early days, helping to change the telecom landscape, and contributing to real-time communication technologies that became WebRTC — which now powers tools used daily by hundreds of millions of people.
de: Viele von uns waren Teil des ursprünglichen Skype-Teams, haben den Wandel der Telekommunikations-Landschaft maßgeblich vorangetrieben und an den Technologien zur Echtzeit-Kommunikation mitgewirkt, aus denen WebRTC entstanden ist — ein Standard, der heute von Hunderten von Millionen Menschen täglich genutzt wird.

source: Building on that foundation, we’re ready to revolutionize secure messaging.
de: Auf dieser Grundlage aufbauend sind wir auf dem Weg, die sichere Kommunikation zu revolutionieren.

source: Join our Berlin-based development team
de: Werde Teil unseres Berliner Entwicklungsteams

source: we’re hiring
de: wir stellen ein

source: Key people
de: Personen

source: Co-founder
de: Mitgründer

source: Alan Duric is an experienced entrepreneur with a strong background in real-time communications. He’s the co-founder and CTO of Telio Holding ASA that is now listed on the Oslo stock exchange, and Camino Networks, which was acquired by Skype/eBay. Alan is an early pioneer of VoIP technologies and a driving force in the standardization of the speech codecs that led to the WebRTC standard, which revolutionized how real-time communication products are built today.
de: Alan Duric ist ein erfahrener Unternehmer mit einem starken Hintergrund in der Echtzeit-Kommunikation. Er war Mitgründer und CTO von Telio Holding ASA, inzwischen an der Osloer Börse notiert, und Camino Networks, die von Skype/eBay übernommen wurde. Alan ist ein Pionier von VoIP-Technologien und eine treibende Kraft hinter der Standardisierung der Sprach-Codecs, die zum WebRTC-Standard geführt haben, der heutige Echtzeit-Kommunikations-Anwendungen revolutioniert hat.

source: Janus is a serial entrepreneur and investor. He’s the co-founder of Kazaa, Skype and Starship Technologies. Janus is an investor in Wire via [Iconical](%(iconical)s).
de: Janus ist ein Serial-Entrepreneur und Investor. Er ist unter anderem Mitgründer von Kazaa, Skype und Starship Technologies. Janus investiert über [Iconical](%(iconical)s) in Wire.

source: Offices
de: Büros

source: Germany
de: Deutschland

source: Switzerland
de: Schweiz

source: Get in touch
de: Kontaktiere uns

source: General
de: Allgemein

source: Press
de: Presse

source: Company information
de: Firmeninformationen

source: Press inquiries
de: Presse-Anfragen

source: Media contacts
de: Medienkontakt

source: Business
de: Geschäftlich

source: Product inquiries
de: Produkt-Anfragen

source: Partnerships
de: Partnerschaften

source: Sales questions
de: Verkauf

source: Logo and resources
de: Logo und Ressourcen

source: Official Wire logo and product images, free to use. For detailed brand guidelines, see [brand.wire.com](http://brand.wire.com).
de: Offizielles Wire-Logo und Produktabbildungen zur freien Verwendung. Schaue auf [brand.wire.com](http://brand.wire.com) für detaillierte Brand-Guidelines.

source: Product family
de: Produkte

source: Mobile
de: Handy

source: Download Press Kit
de: Presskit herunterladen

source: Security
de: Sicherheit

source: Support
de: Hilfe

source: Developers
de: Entwickler

source: Cloud-based email
de: Cloud-basierte E-Mail

source: Europe based
de: In Europa beheimatet

source: Secure group calls
de: Sichere Gruppenanrufe

source: Secure screen sharing
de: Bildschirm sicher teilen

source: No data sharing with advertisers
de: Keine Datenweitergabe an Werbeindustrie

source: Phone number not required
de: Telefonnummer nicht erforderlich

source: Always-on verifiable E2EE
de: Stets aktivierte, verifizierbare E2E-Verschlüsselung

source: Multi-device support for E2EE
de: Mehr-Geräte Unterstützung für E2E-Verschlüsselung

source: limited
de: eingeschränkt

source: Secure group chats
de: Sichere Gruppenchats

source: mobile only
de: nur mobil

source: Constant bitrate encoding (CBR) for audio calls.
de: Constant-Bitrate-Encoding (CBR) für Audioanrufe.

source: More
de: Mehr

source: Secure share extension.
de: Sichere Share Extension.

source: Message edit and delete
de: Nachricht bearbeiten und löschen

source: delete only
de: nur löschen

source: Standalone desktop version
de: Eigenständig nutzbare Desktopversion

source: Company jurisdiction
de: Firmensitz

source: unknown
de: unbekannt

source: Secure your business.
de: Das Unternehmen sichern.

source: per user per month with annual billing.<br>6€ when billed monthly.
de: monatlich pro Nutzer bei jährlicher Abrechnung.<br>6€ bei monatlicher Abrechnung.

source: Start a trial
de: Jetzt unverbindlich testen

source: 30-day free.
de: 30 Tage kostenlos.

source: No credit card required.
de: Kreditkarte nicht erforderlich.

source: Exclusively available for teams
de: Ausschließlich in Teams verfügbar

source: End-to-end encrypted integration API.
de: Ende-zu-Ende verschlüsselte API für Integrationen.

source: Wire is the first messaging platform to offer an API for secure, end-to-end&nbsp;encrypted integrations.
de: Wire ist die erste Messaging-Plattform, die eine API für sichere, Ende-zu-Ende verschlüsselte Integrationen anbietet.

source: Reaching people where they spend more and more of their time — in communication apps — no longer needs to come at the expense of privacy or security. With Wire’s API, businesses, brands and independent developers can securely connect external services to millions of users.
de: Nutzer dort zu erreichen, wo sie immer mehr ihrer Zeit verbringen — in Kommunikations-Apps — geht nicht länger auf Kosten der Privatsphäre. Mit Wires API können Unternehmen, Marken und unabhängige Entwickler sicher externe Dienste für Millionen von Benutzern einbinden.

source: The integration API is currently in beta with code examples and documentation [available on GitHub](%(github)s).
de: Die API für Integrationen ist derzeit in der Betaphase. Code-Beispiele und Dokumentation sind [auf GitHub verfügbar](%(github)s).

source: Works on all the popular platforms.
de: Unterstützt alle gängigen Plattformen.

source: Download for Android
de: Für Android herunterladen

source: or newer
de: oder neuer

source: DOWNLOAD FOR iOS
de: FÜR iOS HERUNTERLADEN

source: DOWNLOAD FOR macOS
de: FÜR macOS HERUNTERLADEN

source: Download for Windows
de: Für Windows herunterladen

source: Experimental binary
de: Experimentelle App

source: Open Wire for web
de: Öffne Wire im Browser

source: or
de: oder

source: Latest version
de: Aktuelle Version

source: Certificate fingerprint (SHA256)
de: Zertifikat-Fingerabdruck (SHA256)

source: File checksum (SHA256)
de: Datei-Prüfsumme (SHA256)

source: Certificate fingerprint (SHA1)
de: Zertifikat-Fingerabdruck (SHA1)

source: Install via Debian repository
de: Installation über Debian Repository

source: Page not found
de: Seite nicht gefunden

source: Sorry, we are unable to find the page. Visit our [home page](%(index)s) or [get in touch](%(about)s) if you can’t find what you are after.
de: Entschuldige, wir können die gesuchte Seite nicht finden. Besuche unsere [Homepage](%(index)s) oder [kontaktiere uns](%(about)s), wenn du dort nicht fündig wirst.

source: Made for all your conversations.
de: Für alle deine Unterhaltungen.

source: Wire combines strong encryption, a rich feature set and ease-of-use in one app like never before. No compromises.
de: Wire vereint sichere Verschlüsselung mit reichhaltigem Funktionsumfang und einfacher Bedienung in einer einzigen App. Keine Kompromisse.

source: Secure chats
de: Sichere Chats

source: 1:1 and groups of up to 128 people
de: 1:1 und Gruppen bis zu 128 Personen

source: Mute, archive or delete chats
de: Stummschalten, archivieren, löschen

source: Edit and recall messages
de: Nachrichten bearbeiten oder zurückrufen

source: Learn more
de: Erfahre mehr

source: Secure voice and video calls
de: Sichere Sprach- und Videoanrufe

source: Crystal clear quality
de: Glasklare HD-Anrufe

source: Group calls with 10 people
de: Gruppenanrufe mit bis zu 10 Personen

source: Screen sharing 1:1 and in groups
de: Bildschirm in 1:1- und Gruppenunterhaltungen teilen

source: Secure file sharing
de: Sicherer Dateiaustausch

source: All file types supported
de: Alle Dateitypen werden unterstützt

source: PDFs, DOC, XLS and more
de: PDFs, DOC, XLS und andere

source: Browse shared files
de: Geteilte Dateien durchsuchen

source: Synced between devices
de: Alle Geräte auf dem selben Stand

source: Available for all major platforms
de: Für gängige Plattformen verfügbar

source: Log in on up to 8 devices
de: Auf bis zu 8 Geräten zeitgleich

source: Chats and files always in sync
de: Chats und Dateien stets synchronisiert

source: Rich conversations
de: Lebendige Unterhaltungen

source: Pictures, GIFs, emojis and likes
de: Bilder, GIFs, Emojis und Reaktionen

source: Link previews, embedded videos
de: Linkvorschau, eingebettete Videos

source: Format text with bold, italics, lists
de: Texte fett, kursiv oder Listen formatieren

source: Voice and video messages
de: Sprach- und Videonachrichten

source: Easy to send
de: Einfach zu versenden

source: Optimized file sizes
de: Optimierte Dateigröße

source: Audio filters for voice messages
de: Audiofilter für Sprachnachrichten

source: Timed messages
de: Temporäre Nachrichten

source: Self-destruct when timer runs out
de: Selbstzerstörend nach Zeitablauf

source: Great for keeping conversations tidy
de: Hält Unterhaltungen aufgeräumt

source: Perfect for sharing sensitive data
de: Perfekt, um sensible Daten zu teilen

source: Annotate images
de: Annotierte Bilder

source: Freehand drawing tools
de: Freihändiges Skizzieren

source: Great for quick, visual feedback
de: Ideal für schnelles, visuelles Feedback

source: Teams — built for business
de: Teams — entwickelt für Unternehmen

source: Create a team
de: Team erstellen

source: To use Wire at work.
de: Um Wire geschäftlich zu nutzen.

source: Get the app
de: Herunterladen

source: To use Wire with friends and family.
de: Um Wire privat zu nutzen.

source: Team administration
de: Team-Verwaltung

source: Add and remove people
de: Personen hinzufügen und entfernen

source: Assign roles to each user
de: Zuweisung von Benutzerrollen

source: Invite guests to specific chats
de: Gäste in spezifische Chats einladen

source: Self-hosting <em>(coming in 2018)</em>
de: Eigene Server <em>(ab 2018)</em>

source: Host Wire on your own server
de: Wire auf eigenen Servern hosten

source: Keep all user data on premises
de: Daten vor Ort behalten

source: Federation as an option
de: Föderation als Option

source: Secure integrations <em>(in beta)</em>
de: Sichere Integrationen <em>(in Beta)</em>

source: Developer support
de: Entwickler-Unterstützung

source: Open integration API
de: Offene API für Integrationen

source: Sample integrations and bots
de: Beispiel-Integrationen und Bots

source: History backup <em>(coming in 2018)</em>
de: Gesprächsverläufe sichern <em>(ab 2018)</em>

source: Managed history backup
de: Gesprächsverläufe zentral speichern

source: Sync history between devices
de: Gesprächsverläufe synchronisieren

source: Compliance exports &amp; admin control
de: Compliance-Exporte &amp; Verwaltung

source: Secure messaging
de: Sicherer Messenger

source: for everyone.
de: für alle.

source: Business and personal conversations secured with&nbsp;end‑to‑end&nbsp;encryption and protected by European&nbsp;privacy&nbsp;laws.
de: Geschäftliche und private Unterhaltungen werden durch Ende-zu-Ende-Verschlüsselung geschützt und durch europäische Datenschutzgesetze abgesichert.

source: 30-day free trial. Free for [personal use](%(pricing)s).
de: Kostenlose 30-Tage-Testversion. Kostenlos für den [persönlichen Gebrauch](%(pricing)s).

source: Protected group chats
de: Sichere Gruppenchats

source: Conversations, files and images stay in sync between your phone and computer — and everything is protected with end-to-end encryption.
de: Unterhaltungen, Dateien und Bilder werden stets zwischen Telefon und Computer synchronisiert — immer geschützt durch Ende-zu-Ende-Verschlüsselung.

source: Create team- or project-based chats, and even involve external partners. Mute noisy channels and keep the list clean by archiving old ones.
de: Erstelle Team- oder Projekt-spezifische Chats und beziehe dort auch externe Partner ein. Schalte störende Unterhaltungen stumm und halte die Liste durch Archivieren übersichtlich.

source: Crystal clear calls
de: Glasklare HD-Anrufe

source: Enjoy encrypted conference calls with up to 10 people or switch to video for some face-to-face time. Share your screen in one-to-one and group calls to make sure everyone’s on the same page.
de: Verschlüsselte Telefonkonferenzen mit bis zu 10 Personen — oder wechsele zu Video für ein Gespräch unter vier Augen. Teile deinen Bildschirminhalt in 1-1 und Konferenzgesprächen, damit alle das Gleiche im Blick haben.

source: Built by the original audio engineers from Skype.
de: Von den ursprünglichen Audio-Ingenieuren von Skype entwickelt.

source: Two in one
de: Zwei in Einem

source: Wire is the first secure messenger that lets you log in to one app with multiple accounts.
de: Wire ist der erste sichere Messenger, bei dem zeitgleich mehrere Benutzerkonten in einer App genutzt werden können.

source: You can switch between work and personal conversations, and use different profiles for colleagues, business partners, and friends.
de: Der Wechsel zwischen geschäftlichen und privaten Unterhaltungen ist einfach und ermöglicht die Verwendung von verschiedenen Profilen für Kollegen, Geschäftspartnern und Freunden.

source: You can also talk to people outside of your team, no matter if they are part of a different organization, or use a personal account.
de: Kommunikation mit Personen außerhalb des Teams geht auch, ob sie Teil einer anderen Organisation sind oder ein privates Konto nutzen.

source: Teams mean business
de: Arbeitssicherheit

source: Ugrade the security of your work communications to secure customer data and protect your business from competitors and hackers.
de: Verbessere die Sicherheit der Arbeits-Kommunikation, um Kundendaten und das Unternehmen vor Wettbewerbern und Hackern zu schützen.

source: Wire teams provide access control features for admins to add new users, assign roles, invite guests to specific chats, and revoke access when people leave the company.
de: Mit Teams können Administratoren den Zugriff steuern: neue Benutzer hinzufügen, Rollen zuweisen, Gäste zu bestimmten Chats einladen und den Zugriff widerrufen beim Ausscheiden von Mitarbeitern aus dem Unternehmen.

source: Wire compared with…
de: Wire verglichen mit…

source: Business communication apps
de: Apps zur Unternehmens-Kommunikation

source: Other popular messengers
de: Andere beliebte Messenger

source: Secure = Everything secured with [end-to-end encryption](%(security)s).
de: Sicher = Alles wird durch [Ende-zu-Ende-Verschlüsselung](%(security)s) geschützt.

source: Ready to build on security.
de: Baue mit uns auf Sicherheit.

source: We’re building a secure, easy-to-use and feature-rich communication tool with the latest technologies — in public. Join us and help bring secure messaging to everyone.
de: Wir entwickeln ein sicherer, einfach zu bedienender Messenger mit den neuesten Technologien — Open-Source und für alle einsehbar. Werde teil des Teams und hilf uns sichere Kommunikation für alle zu ermöglichen.

source: Open positions
de: Stellenangebote

source: Human Resources
de: Personalabteilung (HR)

source: What makes Wire unique
de: Was Wire einzigartig macht

source: Driven by a mission
de: Angetrieben von einem Ziel

source: There’s a bigger idea that drives and motivates our team. We believe that everyone deserves privacy online — a space to talk freely, without being tracked and without our data being sold to the highest bidder.
de: Eine größere Idee motiviert uns und treibt unser Team täglich an. Wir stehen für die Online-Privatsphäre aller ein — freie Meinungsäußerung ohne Angst vor Verfolgung und ohne den Verkauf unserer Daten an den Höchstbietenden.

source: Open source production code
de: Quellcode vollständig Open-Source

source: All our development is open to the public — collaborate with the team and follow our commits, pull requests, issues and discussions on [GitHub](%(github)s). Come work for us and you’ll have something to show for it.
de: Unsere Entwicklung ist für alle vollständig einsehbar — arbeite mit dem Team zusammen und verfolge unsere Commits, Pull-Requests, Issues und Diskussionen auf [GitHub](%(github)s). Schließe dich unserem Team an und mache deine Arbeit für alle sichtbar.

source: Tech early adopters, design leaders
de: Early-Adopter von Technologien, Design-Vorreiter

source: Wire was one of the first to adopt Swift for an app of this size. We use Scala on Android and Haskell on our backend. Our design team creates an elegant user experience with a distinct visual language that has earned us a German Design Award and several others.
de: Wire hat als einer der ersten Swift für eine App dieser Größe verwendet. Auf Android entwickeln wir mit Scala. Das Backend ist in Haskell geschrieben. Elegante Nutzererfahrung und klare visuelle Sprache führten zum Designpreis der Bundesrepublik Deutschland und weitere Auszeichnungen.

source: Pick your own tools
de: Wähle deine eigenen Tools

source: Developer teams are free to choose which continuous integration solution, infrastructure and services to use. You can be creative with new technologies and tools, and benefit from sharing knowledge with other teams.
de: Die Entwickler-Teams wählen CI-Lösungen, Infrastruktur und Dienste selbstständig. Lasse deiner Kreativität mit neuen Technologien und Tools freien Lauf und profitiere vom Wissensaustausch zwischen den Teams.

source: Diversity of people and opinions
de: Diversität von Menschen und Meinungen

source: Wire is an inclusive workplace that embraces cultural diversity, with people from over 20 different nationalities. We encourage minorities to apply. Our family-friendly environment provides flexible working hours.
de: Wire ist ein integrativer Arbeitsplatz, der kulturelle Vielfalt mit Menschen aus mehr als 20 Nationen lebt. Wir ermutigen Minderheiten sich zu bewerben. Unser familienfreundliches Umfeld bietet flexible Arbeitszeiten.

source: Plenty of benefits
de: Viele Vorteile

source: We offer regular catering from local chefs, a free wellness plan with weekly workouts and yoga classes in the office, massages, access to a well-stocked kitchen, rooftop BBQs in central Berlin, and safe indoor bike storage.
de: Wir bieten regelmäßiges Catering von lokalen Köchen, einen kostenlosen Wellness-Plan mit wöchentlichen Trainingseinheiten und Yoga-Kursen im Büro, Massagen, Grillen auf der Dachterrasse mit Blick über Berlin und eine sichere Fahrradaufbewahrung.

source: Close communication with great customers
de: Enge Kommunikation mit unseren Kunden
