Repository: wireapp/wire-account
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: You are solely responsible for all data, SMS and mobile carrier charges in connection with the mobile phones on which you have installed the Mobile App. You are responsible for any Internet connection and telecommunications fees and charges that you incur when accessing the Service or using the Desktop App and/or the Web App. You acknowledge and agree that the Company may make changes to the Apps, the Site and/or the Service at any time without notifying you in advance.
de: Du bist allein verantwortlich für alle Daten-, SMS- und Mobilfunkbetreibergebühren im Zusammenhang mit den Mobiltelefonen, auf denen Du die Mobile-App installiert hast. Du bist verantwortlich für alle Internetverbindungs- und Telekommunikationsgebühren und -kosten, die dir entstehen, wenn du auf die Dienste zugreifst oder die Desktop-App und/oder die Web-App nutzt. Du erkennst an und bist damit einverstanden, dass das Unternehmen jederzeit Änderungen an den Apps, der Website und/oder den Diensten vornehmen kann, ohne dich im Voraus zu benachrichtigen.

source: The Company reserves the right to deny service to any person or entity at the Company’s sole and absolute discretion. You acknowledge and agree that the Company may stop providing the Apps, the Site and/or the Service or restrict your use of the Apps, the Site and/or the Service any time, without notifying you in advance, for any reason or no reason including, without limitation, for any violation of this ToU and/or if the Company suspects that you have used any aspect of the Service to conduct any fraudulent or illegal activity. If the Company disables your access to your account, you may be prevented from accessing the Service, your account details or any materials contained in your account.
de: Das Unternehmen behält sich das Recht vor, jeder natürlichen oder juristischen Person die Nutzung der Dienste nach eigenem und ausschließlichen Ermessen zu verweigern. Du erkennst an und bist damit einverstanden, dass das Unternehmen die Bereitstellung der Apps, der Website und/oder der Dienste einstellen kann oder deine Nutzung der Apps, der Website und/oder der Dienste mit oder ohne Angabe von Gründen einschränken kann, ohne dich im Voraus zu benachrichtigen. Zu diesen Gründen gehören unter anderem ein Verstoß gegen diese NB und/oder, wenn das Unternehmen vermutet, dass du eine Komponente der Dienste dazu genutzt hast, eine betrügerische oder illegale Handlung zu begehen. Wenn das Unternehmen den Zugang zu deinem Konto sperrt, könnte es sein, dass du nicht auf die Dienste, deine Kontodaten oder auf in deinem Konto enthaltene Inhalte zugreifen kannst.

source: 5.1 **Account**. To access the Service, you must have an account. Additionally, to utilize the Team Management Functionality, you must have an account linked to a Team. You can create an account by completing the registration process, which requires you to enter personal information, such as your name, phone number or email address. You will also have the option of uploading a profile picture and other information. You agree to submit information that belongs to you for service provisioning of your account. You agree that if you give the Apps permission to access your address book, anonymized phone numbers and emails from the address book will be uploaded to the Service for the purpose of connecting users. On certain platforms, it might be necessary to grant such permission in order to install the Apps, but this permission can be revoked after installation. 5.2 **Fees**. If you are a Team Admin, you agree to pay all applicable fees and taxes incurred by you or anyone using your account or the accounts of your Team Members, including, without limitation, fees relating to transactions processed by your account or the accounts of your Team Members. Unless otherwise noted, all currency references are in Euros. All fees and charges are payable in accordance with the payment terms agreed to by you when establishing your Team Admin account. We may, from time to time, modify, amend, or supplement our rates, payment terms and billing procedures, and such changes shall be effective immediately upon posting a link to an update of this ToU or posting such changes elsewhere on the Site or the Apps. If there is a dispute regarding your payment of fees, or the Service, we shall have the right to terminate your account without prior notice. YOU ACKNOWLEDGE AND AGREE THAT ANY APPLICABLE FEES AND OTHER CHARGES ARE NON-REFUNDABLE BY COMPANY IN WHOLE OR IN PART UNLESS SPECIFIED OTHERWISE. YOU ARE FULLY LIABLE FOR ALL CHARGES TO YOUR ACCOUNT, INCLUDING ANY UNAUTHORIZED CHARGES. 5.3 **Team Member Account Sharing or Transfers**. Team Admin and Team Member accounts are registered to a Team and may not be sold, traded, gifted or otherwise transferred at any time under any circumstances. Team Admins and Team Members should not share accounts with, or disclose their passwords to, anyone else. If you are a Team Member, you acknowledge and agree that a Team Admin will have administrative controls over your account, including, without limitation, the ability manage your access to the account and the Apps as a Team Member. 5.4 **Cancellation**. Team Admins may cancel your account or any account associated with any of your Team Members, at any time. Team Admins may cancel such accounts by following the cancel instructions in the Apps. Once you cancel a Team Member account, the Team Member’s personal information will no longer be viewable by other users. However, information previously shared by the cancelled Team Member with other Team Members will remain viewable by those Team Members until they delete such information. Once a Team is cancelled all associated Team Member accounts will be cancelled as well and you may no longer have access to the content shared among the Team Members. 5.5 **Removing Accounts**. We reserve the right to remove inactive accounts. Accounts are considered to be inactive when they are a) free accounts that haven’t been used for a long period of time (as determined by us in our reasonable discretion) or b) accounts linked to a Team that are no longer paid for. 5.6 **Account Disabling by the Company**. The Company may at any time disable your account (including any Team Admin or Team Member account). The Company’s disabling of your account may result in the deletion of certain content on the Service and you may no longer have access to certain content; however, some content, such as your chat conversations with other users, will remain viewable by those users. The Company may choose to disable your account if: a. The Company determines that you are (a) in breach of or otherwise acting inconsistently with this ToU or (b) engaging in fraudulent or illegal activities or other conduct that may result in liability to the Company; b. The Company determines it is required by law to disable your account; or c. The Company decides to stop providing the Service or critical portions of the Service in the country where you reside, use the Apps, access the Site or use the Service or the Company determines that it is no longer in its business interests to continue providing the Service or critical portions of the Service. 5.7 **Effect of Account Disabling or Cancellation**. Accounts disabled by the Company, including for any type of abuse (including without limitation a violation of this ToU), may not be able to be reactivated. If you voluntarily terminate your account or allow your account to lapse, you may reactivate that account by contacting us through Customer Support. Notwithstanding the disabling or termination of your account, the terms of this ToU will survive and continue to apply to you.
de: 5.1 **Konto**. Um auf die Dienste zuzugreifen, musst du ein Konto haben. Du kannst ein Konto erstellen, indem du den Registrierungsvorgang abschließt. Dieser erfordert, dass du persönliche Daten, wie etwa deinen Namen, deine Telefonnummer oder E-Mail-Adresse, eingibst. Du hast auch die Möglichkeit, ein Profilbild oder andere Informationen hochzuladen. Du bist damit einverstanden, Informationen zu übermitteln, die dir gehören, damit deinem Konto Dienste bereitgestellt werden können. Du bist damit einverstanden, dass wenn du es der App erlaubst, auf dein Adressbuch zuzugreifen, anonymisierte Telefonnummern und E-Mail-Adressen aus dem Adressbuch an den Dienst hochgeladen werden, damit Nutzer kontaktiert werden können. Auf bestimmten Plattformen kann es notwendig sein, eine solche Erlaubnis zu erteilen, um die App zu installieren, jedoch kann diese Erlaubnis nach der Installation widerrufen werden. 5.2 **Konten entfernen**. Wir behalten uns das Recht vor, ein Konto zu entfernen, das für eine längere Zeit nicht genutzt wurde (wie von uns nach billigem Ermessen festgelegt). 5.3 **Kontosperrung durch das Unternehmen**. Das Unternehmen kann jederzeit dein Konto sperren. Das Sperren deines Kontos seitens des Unternehmens kann zur Löschung bestimmter Inhalte innerhalb des Dienstes führen und du hättest möglicherweise keinen Zugriff mehr auf bestimmte Inhalte; jedoch bleiben einige Inhalte, wie beispielsweise deine Chat-Gespräche mit anderen Nutzern, für diese Nutzer sichtbar. Das Unternehmen kann beschließen, dein Konto zu sperren, wenn: a. Das Unternehmen feststellt, dass du (a) gegen diese NB verstößt oder dein Handeln in einer anderen Weise mit diesen unvereinbar ist oder (b) dich an betrügerischen oder illegalen Handlungen beteiligst oder ein anderes Verhalten zeigst, das zur Haftung gegenüber dem Unternehmen führen kann; b. Das Unternehmen feststellt, dass es gesetzlich erforderlich ist, dein Konto zu sperren; oder c. Das Unternehmen beschließt, die Bereitstellung der Dienste oder entscheidende Teile der Dienste in dem Land, in dem du deinen Wohnsitz hast, die Apps nutzt, auf die Website zugreifst oder die Dienste nutzt, einzustellen, oder das Unternehmen beschließt, dass es nicht mehr in seinen Geschäftsinteressen liegt, die Bereitstellung der Dienste oder entscheidender Teile der Dienste fortzusetzen. 5.4. **Auswirkungen der Kontosperrung**. Konten, die durch das Unternehmen gesperrt wurden, dazu gehören auch solche, die wegen irgendeiner Art von Missbrauch (einschließlich, aber nicht beschränkt auf einen Verstoß gegen diese NB) gesperrt wurden, können möglicherweise nicht wieder aktiviert werden. Ungeachtet der Sperrung oder Kündigung deines Kontos bestehen die Bestimmungen dieser NB fort und gelten für dich weiter.

source: 6.1 **Installation**. To use the Apps, you will be required to install the Mobile App on one or more mobile devices that you or your organization own or control and/or install the Desktop App on one or more computers that you or your organization own or control and that meet the minimum specifications provided by the Company. The Web App can be used in all supported browsers, no installation is required. 6.2 **Updates**. The Company may require that you download and install updates to the Apps from time to time. You acknowledge and agree that the Company may update the Apps with or without notifying you and add or remove features or functions to the Apps at any time in its sole discretion. You acknowledge and agree that the Company has no obligation to make the Apps available to you, make any subsequent versions of the Apps available to you or to continue to support the Apps in any way. You acknowledge that your access to the Apps may not be continuous, features may change during your use of the Apps, and the Company may terminate your access to the Apps or stop offering the Apps at any time. 6.3 **Agreements**. You acknowledge that you may only use the Apps in connection with the Service provided through the Apps in accordance with this Agreement. The requirements hereunder and this Agreement may change as the Apps and/or Service evolve. 6.4 **Independent Apps**. If you desire to cause your Independent App to utilize and connect to our servers for any purposes, then, as a condition to your use of our servers and network infrastructure, your Independent App must comply with and may only be used in accordance with this ToU. Additionally, certain additional restrictions apply to any such App, as follows: a. You agree not to change the way the Independent App connects and interacts with our servers; b. You agree not to weaken any of the security features of the Independent App; c. You agree not to use our servers to store data for purposes other than the intended and original functionality of our source code underlying your Independent App; d. You acknowledge that you are solely responsible for any and all updates to your Independent App. For clarity, if you compile the open source software that we make available from time to time to develop your own mobile, desktop or web application, and do not cause that application to connect to our servers for any purposes, then that Independent App will not be limited under this ToU and this ToU will not apply to that application.
de: 6.1 **Installation**. Um die Apps zu nutzen, ist es erforderlich, dass du die Mobile-App auf einem oder mehreren Mobilgeräten, die dir gehören bzw. die du bedienst, installierst und/oder die Desktop-App auf einem oder mehreren Computern, die dir gehören bzw. die du bedienst, und die die vom Unternehmen angegebenen Mindestanforderungen erfüllen, installierst. Die Web-App kann in allen unterstützten Browsern genutzt werden, es ist keine Installation erforderlich. 6.2 **Aktualisierungen**. Das Unternehmen kann verlangen, dass du Aktualisierungen für die Apps von Zeit zu Zeit herunterlädst und installierst. Du erkennst an und bist damit einverstanden, dass das Unternehmen die Apps aktualisieren kann. Dies kann mit oder ohne Benachrichtigung erfolgen. Außerdem kann es die Apps jederzeit um Features oder Funktionen nach eigenem Ermessen erweitern. Du erkennst an und bist damit einverstanden, dass das Unternehmen nicht verpflichtet ist, dir die Apps zur Verfügung zu stellen, dir Folgeversionen der Apps zur Verfügung zu stellen oder die Apps in irgendeiner Weise weiterhin zu unterstützen. Du erkennst an, dass dein Zugriff auf die Apps möglicherweise nicht ununterbrochen ist, Features sich während deiner Nutzung der Apps ändern können, und dass das Unternehmen jederzeit deinen Zugriff auf die Apps beenden kann oder aufhören kann, die Apps anzubieten. 6.3 **Vereinbarungen**. Du erkennst an, dass du die Apps ausschließlich im Zusammenhang mit den Diensten nutzen kannst, die durch die Apps gemäß dieser Vereinbarung angeboten werden. Die hierin enthaltenen Anforderungen und diese Vereinbarung können sich mit der Weiterentwicklung der Apps und/oder Dienste ändern. 6.4 **Open Source-Apps**. Wenn du eine Open Source-App erstellen möchtest, gelten bestimmte Beschränkungen, die im Folgenden aufgeführt sind: a. Du bist damit einverstanden, keine Änderungen daran vorzunehmen, wie sich die Open Source-App mit unseren Servern verbindet und wie sie mit diesen interagiert; b. du bist damit einverstanden, keine Sicherheitsmerkmale der Open Source-App einzuschränken; c. du bist damit einverstanden, unsere Server nicht zum Speichern von Daten zu nutzen, ausgenommen für die Zwecke der vorgesehenen und ursprünglichen Funktionen der Open Source-App; d. du erkennst an, dass du für alle Updates deiner Open Source-App allein verantwortlich bist. Zur Klarstellung: Wenn du die Open Source-Software, die wir von Zeit zu Zeit zur Verfügung stellen, kompilierst, um deine eigene mobile, Desktop- oder Web-Anwendung zu entwickeln, und mit dieser Anwendung keine Verbindung zu beliebigen Zwecken zu unseren Servern herstellst, gilt diese Anwendung nicht als Open Source-App gemäß diesen NB und diese NB gelten nicht für diese Anwendung.
