Repository: wireapp/wire-account
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: 10.1. **Content of Communications**. The Company is not the source of, does not verify or endorse and takes no responsibility for the content of communications made using the Service. By using the Service, you agree that any content that you submit may be transmitted to the recipient of your communication. The content of communications is entirely the responsibility of the person from whom such content originated. The content of communications may be protected by intellectual property rights, which are owned by third parties. You are responsible for the content you choose to communicate and access using the Service. In particular, you are responsible for ensuring that you do not submit material that is (i) copyrighted, protected by trade secret or otherwise subject to third party proprietary rights, including privacy and publicity rights, unless you are the owner of such rights or have permission from their rightful owner; (ii) a falsehood or misrepresentation; (iii) unlawful or illegal, defamatory, harmful, abusive, hateful, racially or ethnically offensive that encourages conduct that would be considered a criminal offence; (iv) an advertisement or solicitation of business; or (v) impersonating another person. The Company may in its sole discretion terminate this ToU and disable your or your organization’s account if you use any content that is in breach of these Terms. 10.2 The Company does not claim ownership of any communications or materials you submit or make available through the Apps, the Site and/or the Service (**"Submitted Content"**) via any function on the Site, the Apps and/or Service which allows you to post, upload, edit, and/or share content. With respect to such Submitted Content, you grant the Company a worldwide, royalty-free, fully paid-up and non-exclusive license to use and transmit such Submitted Content or any part of such Submitted Content solely on the Apps, the Site and/or the Service for the sole purpose of making available and operating the Apps, the Site and/or the Service. You hereby represent, warrant and covenant that any Submitted Content you provide does not include anything (including, but not limited to, text, images, music or video) to which you do not have the full right to grant the license specified in this Section 10.2. You acknowledge and agree that: (i) by using the Apps, the Site and/or Service, you may be exposed to content that you may find offensive or indecent and you do so at your own risk; (ii) you are solely responsible for, and the Company has no responsibility to you or any third party for any Submitted Content that you create, submit, post or publish on the Apps, the Site, and/or Service; and (iii) the Company is not responsible for any Submitted Content that you may have access to through your use of the Apps, the Site and/or Services and all Submitted Content are the responsibility of the person from whom such Submitted Content originated. We reserve the right to disable your or your organization’s account and/or your respective access to the Apps, the Site and/or Services if you violate this ToU. You acknowledge and agree that (i) the Company has no control over and is not responsible for the use of Submitted Content by a user, including any user that has uploaded such Submitted Content to such user’s personal device; and (ii) the Company may not be able to remove certain Submitted Content that is uploaded onto another user’s device. The Company does not endorse any Submitted Content or any opinion, recommendation, or advice expressed therein, and expressly disclaims any and all liability in connection with Submitted Content. 10.3 You acknowledge that the Submitted Content is your sole responsibility. You are entirely responsible for the Submitted Content and agree, under no circumstance, will the Company be liable in any way for Submitted Content, including, but not limited to, for any errors or omissions in any Submitted Content, or any loss or damage of any kind incurred as a result of the use or distribution of any Submitted Content transmitted or otherwise made available via the Service. In addition to and without limiting any portion of this Section 10, if you are a Team Admin, you acknowledge and agree that you and/or your organization are solely responsible for any and all Submitted Content made available by you or any of your Team Members.
de: 10.1 **Kommunikationsinhalte**. Das Unternehmen ist weder die Quelle der Kommunikationsinhalte noch überprüft oder befürwortet es diese und übernimmt ebenfalls keine Verantwortung für diese. Durch die Nutzung der Dienste, erklärst du dich damit einverstanden, dass jegliche Inhalte, die du einreichst, dem Empfänger deiner Kommunikation übermittelt werden. Die Kommunikationsinhalte unterliegen in vollem Umfang der Verantwortung der Person, von der diese Inhalte stammen. Die Kommunikationsinhalte können durch geistige Eigentumsrechte geschützt sein, die im Besitz von Dritten sind. Du bist verantwortlich für die Inhalte, die du kommunizieren möchtest und auf die du durch Nutzung der Dienste zugreifst. Du bist insbesondere dafür verantwortlich, sicherzustellen, dass du kein Material einreichst, das (i) urheberrechtlich geschützt, durch ein Geschäftsgeheimnis geschützt oder anderweitig den Eigentumsrechten von Drittanbietern unterliegt, einschließlich Datenschutz- und Veröffentlichungsrechte, es sei denn, du bist der Eigentümer dieser Rechte oder hast die Erlaubnis dazu durch den rechtmäßigen Eigentümer; (ii) eine Unwahrheit oder Falschdarstellung beinhaltet; (iii) rechtswidrig oder illegal, diffamierend, verletzend, beleidigend, hasserfüllt, rassistisch oder ethisch anstößig ist, und das ein Verhalten fördert, das als eine Straftat betrachtet werden würde; (iv) für ein Geschäft wirbt oder eine Geschäftsanfrage ist; oder (v) eine andere Person verkörpert. Das Unternehmen kann nach eigenem Ermessen diese NB kündigen und deinen Zugang sperren, wenn du Inhalte nutzt, die gegen diese Bestimmungen verstoßen. 10.2 Das Unternehmen erhebt keinen Anspruch auf das Eigentum an der Kommunikation oder an den Materialien, die du übermittelst oder durch die Apps, die Website und/oder die Dienste zur Verfügung stellst („**Übermittelte Inhalte**”), indem du eine Funktion auf der Website, in den Apps und/oder in den Diensten nutzt, die dir das Posten, Hochladen, Bearbeiten und/oder Teilen der Inhalte ermöglicht. Hinsichtlich solcher übermittelter Inhalte gewährst du dem Unternehmen eine weltweite, gebührenfreie, voll bezahlte und nicht ausschließliche Lizenz, diese übermittelten Inhalte oder Teile von diesen übermittelten Inhalten ausschließlich in den Apps, auf der Website und/oder in den Diensten für den ausschließlichen Zweck der Zurverfügungstellung und des Betreibens der Apps, der Website und/oder der Dienste zu nutzen. Du versicherst, gewährleistest und verpflichtest dich hiermit, dass die übermittelten Inhalte, die du bereitstellst, nichts enthalten (einschließlich, aber nicht beschränkt auf Text, Bilder, Musik oder Videos), für das du nicht das volle Recht hast, die im hier enthaltenen Abschnitt 10.2 näher beschriebene Lizenz zu gewähren. Du erkennst an und bist damit einverstanden, dass: (i) durch die Nutzung der Apps, der Website und/oder der Dienste, du mit Inhalten konfrontiert werden könntest, die du als beleidigend oder anstößig empfindest, und dass du dies auf eigenem Risiko unternimmst; (ii) du allein für die übermittelten Inhalte, die du auf den Apps, der Website und/oder in den Diensten erstellst, einreichst, postest oder veröffentlichst, verantwortlich bist, und dass das Unternehmen dir gegenüber oder gegenüber einem Dritten hierfür nicht verantwortlich ist; und (iii) das Unternehmen nicht für übermittelte Inhalte verantwortlich ist, auf die du Zugriff durch deine Nutzung der Apps, der Website und/oder der Dienste hast, und dass sämtliche übermittelten Inhalten in der Verantwortung der Person liegen, von der diese übermittelten Inhalte stammen. Wir behalten uns das Recht vor, dein Konto und deinen Zugriff auf die Apps, die Website und/oder die Dienste zu sperren, wenn du gegen diese NB verstößt. Du erkennst an und bist damit einverstanden, dass (i) das Unternehmen keine Kontrolle über die Nutzung der übermittelten Inhalte durch einen Nutzer hat und dafür nicht verantwortlich ist. Dies schließt Nutzer ein, die solche übermittelten Inhalte auf die persönlichen Geräte dieser Nutzer hochgeladen haben; und (ii) das Unternehmen möglicherweise nicht in der Lage ist, bestimmte übermittelte Inhalte, die auf das Gerät eines anderen Nutzers hochgeladen wurden, zu entfernen. Das Unternehmen unterstützt keinerlei übermittelte Inhalte oder Meinungen, Empfehlungen oder Ratschläge, die darin zum Ausdruck gebracht werden, und lehnt ausdrücklich jegliche Haftung im Zusammenhang mit den übermittelten Inhalten ab. 10.3 Du erkennst an, dass die übermittelten Inhalte in deiner alleinigen Verantwortung liegen. Du bist in vollem Umfang für die übermittelten Inhalte verantwortlich und bist damit einverstanden, dass das Unternehmen unter keinen Umständen und in keiner Weise für die übermittelten Inhalte haftet, einschließlich, aber nicht beschränkt auf etwaige Fehler oder Auslassungen in den übermittelten Inhalten, oder Verluste oder Schäden, die infolge der Nutzung oder der Verbreitung der übermittelten Inhalte entstanden sind, als diese übertragen oder auf anderem Wege über die Dienste bereitgestellt wurden.

source: The Apps, the Site and the Service are not directed toward children under 13 years of age nor does the Company knowingly collect information from children under 13 or allow them to create an account or access account features. If you are minor and are 13 years of age or older, you must have parental consent to create an account or access the Service. We take children’s privacy seriously, and encourage parents to play an active role in their children’s online experience at all times.
de: Die Apps, die Website und die Dienste richten sich nicht an Kinder unter 13 Jahren. Weder werden persönliche Daten von Kindern unter 13 Jahren durch das Unternehmen wissentlich erfasst, noch ist es diesen gestattet, ein Konto einzurichten oder auf die Features der Konten zuzugreifen. Wenn du minderjährig und 13 Jahre oder älter bist, brauchst du die Zustimmung der Eltern, um einen Account einzurichten oder auf die Dienste zuzugreifen. Wir nehmen die Privatsphäre von Kindern ernst und fordern Eltern auf, stets aktiv an den Online-Aktivitäten ihrer Kinder teilzunehmen.

source: **The following section is a disclaimer of our warranties. Please read it carefully.** 12.1 You understand and agree that your use of the Apps, the Site and/or the Service is at your sole risk and that the Apps, the Site and/or the Service are provided on an “as is” and “as available” basis without warranties or conditions of any kind, either express or implied. 12.2 To the maximum extent permitted by applicable law, the Company expressly disclaims all warranties and conditions including, without limitation, warranties and conditions of satisfactory quality, merchantability, fitness for a particular purpose, non-infringement, and those arising from course of dealing or usage of trade. 12.3 The Company makes no warranty as to the accuracy, completeness or reliability of any materials, information or data available through, or the performance of, the Apps, the Site and/or the Service. 12.4 The Company does not represent or warrant that (a) you will be able to access or use the Apps, the Site and/or the Service at the times or locations of your choosing; (b) that operation of the Apps, the Site and/or the Service will be uninterrupted, timely, error-free; (c) your use of the Apps, the Site and/or the Service will meet your requirements; (d) defects in the operation of the Apps, the Site and/or the Service will be corrected; or (e) the Apps, the Site and/or the Service is free of viruses or other harmful components. 12.5 You acknowledge and agree that any material downloaded or otherwise obtained through the use of the Apps, the Site and/or the Service is at your own risk and that you will be solely responsible for any damage to your computer, mobile phone or other device or any loss of data resulting from downloading or obtaining such material. **Because some states or jurisdictions do not allow the disclaimer of implied warranties, the foregoing disclaimers may not apply to you.**
de: **Der folgende Abschnitt beinhaltet unseren Gewährleistungsausschluss. Bitte lese ihn sorgfältig.** 12.1 Du verstehst und bist damit einverstanden, dass deine Nutzung der Apps, der Website und/oder der Dienste auf deinem eigenen Risiko erfolgt, und dass die Apps, die Website und/oder die Dienste auf einer „Wie-gesehen-” und „Wie-verfügbar-Basis” bereitgestellt werden, und zwar ohne Gewährleistungen oder Zusicherungen jedweder Art, seien sie ausdrücklich oder stillschweigend. 12.2 Soweit wie durch geltendes Recht zulässig, lehnt das Unternehmen sämtliche Gewährleistungen und Zusicherungen ab, einschließlich, aber nicht beschränkt auf Gewährleistungen und Zusicherungen der zufriedenstellenden Qualität, Marktgängigkeit, Eignung für einen bestimmten Zweck, Nichtverletzung und jener, die sich aus einer Geschäftsbeziehung oder aus dem Handelsbrauch ergeben. 12.3 Das Unternehmen bietet keine Gewährleistung für die Richtigkeit, Vollständigkeit oder Zuverlässigkeit von Materialien, Informationen oder Daten, die durch die Apps, die Website und/oder die Dienste zur Verfügung stehen oder durch das Betreiben dieser vorliegen. 12.4 Das Unternehmen gewährleistet und sichert nicht zu, dass (a) du in der Lage sein wirst, auf die Apps, die Website und/oder die Dienste jederzeit und von dem Ort, den du gewählt hast, zuzugreifen; (b) das Betreiben der Apps, der Website und/oder der Dienste ununterbrochen, zeitnah und fehlerfrei sein wird; (c) deine Nutzung der Apps, der Website und/oder der Dienste deine Anforderungen erfüllen wird; (d) Fehler im Betreiben der Apps, der Website und/oder der Dienste korrigiert werden; oder (e) die Apps, die Website und/oder die Dienste frei von Viren oder anderen schädlichen Komponenten sind. 12.5 Du erkennst an und bist damit einverstanden, dass das Herunterladen von jeglichem Material durch die Nutzung der Apps, der Website und/oder der Dienste auf deinem eigenen Risiko erfolgt, und dass du allein für jegliche Schäden an deinem Computer, Mobiltelefon oder an einem anderen Gerät oder für den Verlust von Daten verantwortlich bist, die durch das Herunterladen oder durch den Erhalt von solchem Material entstehen. **Da einige Staaten oder Rechtssysteme nicht den Ausschluss von stillschweigenden Gewährleistungen zulassen, gelten möglicherweise die oben genannten Haftungsausschüsse nicht für dich.**

source: **The following section limits our liability. Please read it carefully.** 13.1 To the maximum extent permitted by applicable law, the Company, its affiliates, licensors and business partners (collectively, the “**Related Parties**”) shall not be liable to you, under any contract, tort (including negligence), strict liability or other legal or equitable theory, for: a. Any direct, indirect, incidental, consequential, special or exemplary damages, including loss of profits, use, data or goodwill, arising out of or in any way connected with access to or use of the Apps, the Site and/or the Service, even if the Company and/or the Related Parties have been advised or should have been aware of the possibility of any such losses or damages; b. The cost of procurement of substitute goods, services or technology; or c. The deletion of, corruption of, or failure to store any materials, information or data maintained by or through your use of the Apps, the Site and/or the Service. 13.2 Without limiting the foregoing, in no case shall the liability of the Company or any of the Related Parties exceed one hundred dollars ($100). **Because some states or jurisdictions do not allow the exclusion or the limitation of liability for consequential or incidental damages, in such states or jurisdictions, the liability of the Company and its Related Parties shall be limited to the fullest extent permitted by law.**
de: **Der folgende Abschnitt beinhaltet die Beschränkung unserer Haftung. Lese ihn bitte sorgfältig.** 13.1 Soweit gemäß geltendem Recht zulässig, haftet das Unternehmen, seine verbundenen Unternehmen, Lizenzgeber und Geschäftspartner (zusammen, die **„nahestehenden Parteien”**) dir gegenüber aufgrund von Vertrag, unerlaubter Handlung (einschließlich Fahrlässigkeit), verschuldungsunabhängiger Haftung oder sonstiger rechtlicher oder billigkeitsrechtlicher Theorie nicht für: a. Irgendwelche direkten, indirekten, zufälligen, Folge-, besonderen oder exemplarischen Schäden, einschließlich entgangenem Gewinn, Nutzungsausfall, Verlust von Daten oder Firmenwerten, die sich aus dem Zugriff oder aus der Nutzung der Apps, der Website und/oder der Dienste ergeben oder damit im Zusammenhang stehen, selbst wenn das Unternehmen und/oder die nahestehenden Parteien auf die Möglichkeit solcher Verluste oder Schäden hingewiesen wurden oder sich dieser hätten bewusst sein sollen; b. Die Kosten für die Beschaffung von Ersatzwaren, Diensten oder Technologie oder c. Die Löschung, Verfälschung oder das Unvermögen, Materialien, Informationen oder Daten zu speichern, die von oder durch die Nutzung der Apps, der Website und/oder der Dienste gesammelt werden. 13.2 Ohne Einschränkung des Vorstehenden darf die Haftung des Unternehmens oder einer anderen nahestehenden Partei auf keinen Fall einhundert Dollar (100 USD) überschreiten. **Da einige Staaten oder Gerichtsstände den Ausschluss oder die Beschränkung der Haftung für Folgeschäden oder zufällige Schäden nicht zulassen, ist in solchen Staaten oder Rechtssystemen die Haftung des Unternehmens und seiner nahestehenden Parteien auf den maximalen gesetzlich zulässigen Umfang beschränkt.**

source: You agree to indemnify, defend and hold the Company and the Related Parties harmless from any and all claims, demands, damages or other losses, including without limitation reasonable attorneys’ fees, resulting from or arising out of (i) your use of the Apps, the Site and/or the Service, (ii) the Submitted Content, (iii) your inability to use the Service, including your inability to contact Emergency Services or any interaction with Emergency Services, or (iv) your breach of this ToU or any other policies that the Company may issue for the Apps, the Site and/or the Service from time to time.
de: Du bist damit einverstanden, das Unternehmen und die nahestehenden Parteien zu entschädigen, zu verteidigen und schadlos zu halten gegen sämtliche Ansprüche, Forderungen, Schäden oder andere Verluste, einschließlich, aber nicht beschränkt auf angemessene Anwaltskosten, die sich aus (i) deiner Nutzung der Apps, der Website und/oder der Dienste, (ii) den übermittelten Inhalten, (iii) deinem Unvermögen, die Dienste zu nutzen, einschließlich deinem Unvermögen, Notfalldienste zu kontaktieren oder dem Unvermögen einer anderen Interaktion mit den Notfalldiensten, oder (iv) dem Verstoß gegen diese NB oder andere Richtlinien, die das Unternehmen für die Apps, die Website und/oder die Dienste von Zeit zu Zeit herausgeben kann, ergeben oder darin begründet sind.

source: 15.1 If you are using the Service in any country within the European Union or otherwise outside of the United States the following applies: The laws applicable to the interpretation of these Terms of Service shall be the laws of Switzerland, without regard to any conflicts of law provisions. The application of the United Nations Convention on Contracts for the International Sale of Goods is expressly excluded. Except as provided in *Section 16* below (and claims proceeding in any small claims court), you irrevocably submit to the personal and exclusive jurisdiction of the courts located within the Canton of Zug, Switzerland for all disputes arising out of or related to your use of any of the Service. 15.2 If you are using the Service in the United States the following applies: These Terms of Service will be is governed by, and will be construed under, the laws of the United States of America and the laws of the State of California, without regard to choice of law principles. The application of the United Nations Convention on Contracts for the International Sale of Goods is expressly excluded. Except as provided in *Section 16* below (and claims proceeding in any small claims court), all disputes arising out of or related to your use of the Service shall be subject to the exclusive jurisdiction of the state and federal courts located in San Francisco, California and you agree to submit to the personal jurisdiction and venue of such courts.
de: 15.1 Falls du die Dienste in einem Land innerhalb der Europäischen Union oder sonst außerhalb der Vereinigten Staaten nutzt, gilt Folgendes: Die für die Auslegung dieser Dienstleistungsbedingungen geltenden Gesetze sind die Gesetze der Schweiz, ohne Rücksicht auf Konflikte zwischen gesetzlichen Bestimmungen. Die Anwendung des Übereinkommens der Vereinten Nationen über Verträge über den internationalen Warenkauf ist ausdrücklich ausgeschlossen. Außer wie in Abschnitt 16 unten (und in Verfahren vor Gerichten für geringfügige Forderungen) vorgesehen, unterwirfst du dich unwiderruflich der persönlichen und ausschließlichen Zuständigkeit der Gerichte des Kantons Zug, Schweiz, in Bezug auf alle Streitigkeiten, die sich aus deiner Nutzung eines der Dienste ergeben oder damit im Zusammenhang stehen.
