Repository: wireapp/wire-account
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: If you are using the Service outside the United States, *Section 16.1* applies to you. If you are using the Service in the United States, *Sections 16.2, 16.3, 16.4, 16.5, 16.6 and 16.7* apply to you. 16.1 **Dispute Resolution Procedure**. You agree that, in the event any dispute or claim arises out of or relates to your use of the Apps, Site or the Service such dispute or claim shall be resolved in accordance with the following escalation procedure: a. you and the Company will attempt in good faith to negotiate a written resolution of the matter directly between the parties; b. if the parties are unable to resolve the dispute in accordance with *Section 16.1(a)* above, then they shall be free to pursue their respective remedies in accordance with applicable law or these ToU. 16.2 **Arbitration Procedures**. You and the Company agree that, except as provided in *Section 16.5* below, all disputes, controversies and claims related to this ToU (each a “**Claim**”), shall be finally and exclusively resolved by binding arbitration, which may be initiated by either party by sending a written notice requesting arbitration to the other party. Any election to arbitrate by one party shall be final and binding on the other. The arbitration will be conducted under the Streamlined Arbitration Rules and Procedures of JAMS that are in effect at the time the arbitration is initiated (the “**JAMS Rules**”) and under the terms set forth in this ToU. In the event of a conflict between the terms set forth in this *Section 16* and the JAMS Rules, the terms in this *Section 16* will control and prevail. Except as otherwise set forth in *Section 16.5*, you may seek any remedies available to you under federal, state or local laws in an arbitration action. As part of the arbitration, both you and the Company will have the opportunity for discovery of non-privileged information that is relevant to the Claim. The arbitrator will provide a written statement of the arbitrator’s decision regarding the Claim, the award given and the arbitrator’s findings and conclusions on which the arbitrator’s decision is based. The determination of whether a Claim is subject to arbitration shall be governed by the Federal Arbitration Act and determined by a court rather than an arbitrator. Except as otherwise provided in this ToU, (a) you and the Company may litigate in court to compel arbitration, stay proceedings pending arbitration, or confirm, modify, vacate or enter judgment on the award entered by the arbitrator; and (b) the arbitrator’s decision shall be final, binding on all parties and enforceable in any court that has jurisdiction, provided that any award may be challenged if the arbitrator fails to follow applicable law. BY AGREEING TO THIS ARBITRATION PROVISION, YOU UNDERSTAND THAT YOU AND THE COMPANY WAIVE THE RIGHT TO SUE IN COURT AND HAVE A JURY TRIAL. 16.3 **Location**. The arbitration will be conducted in the County of San Francisco, California, unless the parties agree to video, phone and/or internet connection appearances. 16.4 **Limitations**. You and the Company agree that any arbitration shall be limited to the Claim between the Company and you individually. YOU AND THE COMPANY AGREE THAT (a) THERE IS NO RIGHT OR AUTHORITY FOR ANY DISPUTE TO BE ARBITRATED ON A CLASS-ACTION BASIS OR TO UTILIZE CLASS ACTION PROCEDURES; (b) THERE IS NO RIGHT OR AUTHORITY FOR ANY DISPUTE TO BE BROUGHT IN A PURPORTED REPRESENTATIVE CAPACITY OR AS A PRIVATE ATTORNEY GENERAL; AND (c) NO ARBITRATION SHALL BE JOINED WITH ANY OTHER ARBITRATION. 16.5 **Exceptions to Arbitration**. You and the Company agree that the following Claims are not subject to the above provisions concerning negotiations and binding arbitration: (a) any Claim seeking to enforce or protect, or concerning the validity of, any of your or the Company’s intellectual property rights; or (b) any claim for equitable relief. In addition to the foregoing, either party may assert an individual action in small claims court for Claims that are within the scope of such court’s jurisdiction in lieu of arbitration. 16.6 **Arbitration Fees; Attorneys Fees**. If you initiate arbitration for a Claim, you will need to pay the JAMS arbitration initiation fee. If we are initiating arbitration for a Claim, we will pay all costs charged by JAMS for initiating the arbitration. All other fees and costs of the arbitration will be charged pursuant to the JAMS Rules. In the event any litigation or arbitration is brought by either party in connection with this ToU, the prevailing party shall be entitled to recover from the other party all the reasonable costs, attorneys’ fees and other expenses incurred by such prevailing party in the litigation or arbitration. 16.7 **Severability**. You and the Company agree that if any portion this *Section 16* is found illegal or unenforceable (except any portion of *Section 16.5*), that portion shall be severed and the remainder of the Section shall be given full force and effect. If *Section 16.5* is found to be illegal or unenforceable then neither you nor the Company will elect to arbitrate any Claim falling within that portion of *Section 16.5* found to be illegal or unenforceable and such Claim shall be exclusively decided by a court of competent jurisdiction within the County of San Francisco, State of California, United States of America, and you and the Company agree to submit to the personal jurisdiction of that court.
de: Falls du die Dienste außerhalb der Vereinigten Staaten nutzt, gilt für dich Abschnitt 16.1. 16.1 **Verfahren zur Streitbeilegung**. Du bist damit einverstanden, dass wenn sich eine Streitigkeit oder ein Anspruch aus deiner Nutzung der Apps, der Website oder der Dienste ergibt oder damit im Zusammenhang steht, eine solche Streitigkeit oder ein solcher Anspruch entsprechend dem folgenden Eskalationsverfahren beigelegt wird: a. du und das Unternehmen versuchen in gutem Glauben eine schriftliche Lösung des Sachverhalts direkt zwischen den Parteien auszuhandeln; b. falls die Parteien nicht in der Lage sind, die Streitigkeit entsprechend Abschnitt 16.1 (a) oben beizulegen, dann steht ihnen frei, ihre jeweiligen Rechtsmittel gemäß dem geltenden Recht oder diesen NB anzustreben. 16.7 **Salvatorische Klausel**. Du und das Unternehmen stimmen zu, dass, sollte ein Teil des hier enthaltenen Abschnitts 16 als rechtswidrig oder undurchsetzbar erachtet werden (mit Ausnahme des Abschnitts 16.5), dies nur für diesen Teil gilt und der übrige Teil des Abschnitts uneingeschränkt und vollumfänglich in Kraft bleibt. Wenn Abschnitt 16.5 als rechtswidrig oder undurchsetzbar erachtet wird, dann wirst du und auch das Unternehmen nicht beschließen, einen Anspruch, der in den Bereich dieses Teils des Abschnitts 16.5 fällt und als rechtswidrig oder undurchsetzbar erachtet wird, vor ein Schiedsgericht zu bringen, und ein solcher Anspruch wird ausschließlich durch ein Gericht des zuständigen Gerichtsstands im County von San Francisco, Bundesstaat Kalifornien, Vereinigte Staaten von Amerika, entschieden, und du und das Unternehmen erklären sich einverstanden, sich der persönlichen Zuständigkeit dieser Gerichte zu unterwerfen.

source: 17.1 No Partnership. You agree that no joint venture, partnership, employment, or agency relationship exists between you and the Company as a result of this ToU or your use of the Apps, the Site and/or the Service. 17.2 Assignment. The Company may assign its rights under this ToU to any person or entity without your consent. The rights granted to you under this ToU may not be assigned without the Company’s prior written consent, and any attempted unauthorized assignment by you shall be null and void. 17.3 Severability. If any part of this ToU is determined to be invalid or unenforceable, then that portion shall be severed, and the remainder of the ToU shall be given full force and effect. 17.4 No Waiver. Our failure to enforce any provision of this ToU shall in no way be construed to be a present or future waiver of such provision, nor in any way affect our right to enforce the same provision at a later time. An express waiver by the Company of any provision, condition or requirement of this ToU shall not be understood as a waiver of your obligation to comply with the same provision, condition or requirement at a later time. 17.5 Notices. All notices given by you or required under this ToU shall be in writing and addressed to: Wire Swiss GmbH, Gotthardstrasse 28, 6302 Zug, Switzerland, ATTN: Legal Department. 17.6 Import and Export Administration. You must comply with all import and export laws and regulations of Switzerland and the United States (“**Import and Export Controls**”) and you shall not import, export, direct or transfer any portion of the Apps, Site and/or the Service, or any direct product thereof, to any destination, person or entity restricted or prohibited by the Import and Export Controls. 17.7 U.S. Government Rights. If you are, or are entering into this ToU on behalf of, any agency or instrumentality of the United States Government, the Software is “commercial computer software” and “commercial computer software documentation,” and pursuant to FAR 12.212 or DFARS 227.7202, and their successors, as applicable, use, reproduction, and disclosure of the Software are governed by the terms of this ToU. 17.8 Equitable Remedies. You acknowledge and agree that the Company would be irreparably damaged if the terms of this ToU were not specifically enforced, and therefore you agree that we shall be entitled, without bond, other security, or proof of damages, to appropriate equitable remedies with respect to breaches of this ToU, in addition to such other remedies as we may otherwise have available to us under applicable laws. 17.9 Entire Agreement. This ToU, including the documents referenced in this ToU, constitutes the entire agreement between you and the Company with respect to the Apps, the Site and/or the Service and supersedes any and all prior agreements between you and the Company relating to the Apps, the Site and/or the Service.
de: 17.1 Keine Partnerschaft. Du erklärst, dass keine Beziehung eines Gemeinschaftsunternehmens, einer Partnerschaft einer Beschäftigung oder einer Agentur zwischen dir und dem Unternehmen infolge dieser NB oder deiner Nutzung der Apps, der Website und/oder der Dienste besteht. 17.2 Abtretung. Das Unternehmen kann die Rechte gemäß diesen NB an eine natürliche oder juristische Person ohne deine Zustimmung abtreten. Die dir gemäß diesen NB gewährten Rechte dürfen nicht ohne die vorherige schriftliche Zustimmung des Unternehmens abgetreten werden, und jede versuchte unerlaubte Abtretung deinerseits ist ungültig. 17.3 Salvatorische Klausel. Wenn festgestellt wird, dass ein Teil dieser NB rechtswidrig oder undurchsetzbar ist, dann gilt dies nur für diesen Teil und der übrige Teil der NB bleibt uneingeschränkt und vollumfänglich in Kraft. 17.4 Kein Verzicht. Wenn wir eine Bestimmung dieser NB nicht durchsetzen können, dann darf dies auf keinen Fall dahingehend ausgelegt werden, dass gegenwärtig oder künftig auf diese Bestimmung verzichtet wird, noch darf dies in irgendeiner Weise unser Recht beeinträchtigen, diese Bestimmung zu einem späteren Zeitpunkt durchzusetzen. Ein ausdrücklicher Verzicht seitens des Unternehmens auf eine Bestimmung, Bedingung oder Anforderung dieser NB darf nicht als ein Verzicht auf deine Verpflichtung, diese Bestimmung, Bedingung oder Anforderung zu einem späteren Zeitpunkt einzuhalten, verstanden werden. 17.5 Mitteilungen. Alle Mitteilungen, die du vornimmst oder gemäß diesen NB erforderlich sind, müssen schriftlich erfolgen und sind zu adressieren an: Wire Swiss GmbH, Gotthardstrasse 28, 6302 Zug, Schweiz, z. H.: Rechtsabteilung. 17.6 Import- und Exportverwaltung. Du musst sämtliche Gesetze und Bestimmungen der Schweiz und der Vereinigten Staaten über Import und Export (**„Import- und Exportkontrollen”**) einhalten und du darfst nicht einen Teil der Apps, der Website und/oder der Dienste oder irgendein direktes Produkt davon an Bestimmungsorte, natürliche oder juristische Personen, die durch die Import- und Exportkontrollen beschränkt oder verboten sind, importieren, exportieren, weiterleiten oder übermitteln. 17.7 - 17.8 Billigkeitsrechtliche Rechtsmittel. Du erkennst an und stimmst zu, dass das Unternehmen eine irreparable Schädigung erleiden würde, wenn die Bedingungen dieser NB nicht ausdrücklich durchgesetzt werden, und daher bist du damit einverstanden, dass wir berechtigt sind, ohne Kaution, sonstige Sicherheiten oder Nachweis der Schäden, billigkeitsrechtliche Rechtsmittel in Bezug auf die Verstöße gegen diese NB einzusetzen, und zwar zusätzlich zu den Rechtsmitteln, die uns gemäß den geltenden Gesetzen zur Verfügung stehen. 17.9 Gesamte Vereinbarung. Diese NB, einschließlich der darin zitierten Dokumente, stellen die Gesamtheit der Vereinbarung zwischen dir und dem Unternehmen in Bezug auf die Apps, die Website und/oder Dienste dar und ersetzen alle vorherigen Vereinbarungen zwischen dir und dem Unternehmen in Bezug auf die Apps, die Website und/oder die Dienste.

source: In an effort to enhance the performance of the Service, the Service may access usage information on your computer or other applicable device, such as usage data and/or data transmission including crash reports sent to third parties. Such information is anonymized. You hereby, as a default setting, grant permission for the Service to monitor such anonymized information and to communicate information, including, without limitation, your account information, to the Company’s servers for the purposes of analyzing your device’s performance during use of the Service. Additionally, the Service will utilize the processor, bandwidth and hard drive (or other memory or storage hardware) and/or cache of your computer or other applicable device for the limited purpose of facilitating the communication between, and the transmittal of data, content, services or features to, you and other users, and to facilitate the operation of the network of computers running instances of the Service. All computer and/or device information will be anonymized and will not be personally identifiable with you. You can opt out of providing this information at any time by changing your settings / preferences within the App.
de: In dem Bemühen, die Leistung der Dienste zu verbessern, könnten die Dienste auf Nutzungsinformationen, wie etwa Nutzungsdaten und/oder Datenübertragung einschließlich Absturzberichte, die Dritten gesendet werden, auf deinem Computer oder auf anderen zutreffenden Geräten zugreifen. Solche Informationen sind anonymisiert. Hiermit erlaubst du als Standardeinstellung den Diensten, solche anonymisieren Informationen zu überwachen und Informationen, einschließlich, aber nicht beschränkt auf deine Kontoinformationen, an die Server des Unternehmens zum Zwecke der Analyse der Leistung deines Geräts während der Nutzung der Dienste zu übermitteln. Darüber hinaus nutzen die Dienste den Prozessor, die Bandbreite und die Festplatte (oder eine andere Speicherhardware) und/oder den Cache deines Computers oder eines anderen anwendbaren Geräts für den begrenzten Zweck der Vereinfachung der Kommunikation zwischen dir und anderen Nutzern und zur Übertragung von Daten, Inhalten, Diensten oder Features zu dir oder anderen Nutzern, und um den Betrieb der Netzwerke der Computer, auf denen die Instanzen der Dienste laufen, zu vereinfachen. Alle Computer- und/oder Geräteinformationen werden anonymisiert und du wirst durch sie nicht persönlich zu identifizieren sein. Du kannst dich jederzeit entscheiden, diese Informationen nicht zur Verfügung zu stellen, indem du deine Einstellungen innerhalb der App änderst.

source: If you have any questions about our Terms of Use, please contact us by email at [legal@wire.com](mailto:legal@wire.com).
de: Bei Fragen zu unseren Nutzungsbedingungen, kontaktiere uns bitte per E-Mail an [legal@wire.com](mailto:legal@wire.com).

source: You must read and agree to this ToU and the supporting [Privacy Policy](/legal/#privacy) to use the Apps, the Site and/or the Service. By using the Apps, the Site and/or the Service, you represent that you have read and consent to our Privacy Policy in addition to this ToU and agree with their content. The Company may revise the Privacy Policy at any time and the new versions will be referenced in the Apps and published on the Site. If at any point you do not agree to any portion of the Privacy Policy, you must immediately stop using the Apps, the Site and/or the Service. By using the Apps, the Site and/or the Service, you agree to the then-current versions of the ToU and Privacy Policy which will be posted and the Apps or the Site.
de: Du musst diese NB und die begleitende [Datenschutzerklärung](/legal/#privacy) lesen und diesen zustimmen, um die Apps, die Website und/oder die Dienste nutzen zu können. Durch die Nutzung der Apps, der Website und/oder die Dienste erklärst du, dass du neben den NB die Datenschutzerklärung gelesen und dieser zugestimmt hast, sowie dass du mit dem Inhalt dieser einverstanden bist. Das Unternehmen kann jederzeit die Datenschutzerklärung überarbeiten. Auf die neuen Versionen wird in den Apps verwiesen und diese werden auf der Website veröffentlicht. Wenn du zu irgendeinem Zeitpunkt mit einem Abschnitt der Datenschutzerklärung nicht einverstanden bist, musst du sofort die Nutzung der Apps, der Website und/oder der Dienste beenden. Durch Nutzung der Apps, der Website und/oder der Dienste, stimmst du den zu diesem Zeitpunkt aktuellen Versionen der NB und der Datenschutzerklärung zu. Diese Versionen werden in den Apps oder auf der Website veröffentlicht.

source: For business and personal matters.
de: Für Geschäftliches und Persönliches.

source: Personal
de: Privat

source: Encrypted chat
de: Verschlüsselte Unterhaltungen

source: Secure calls
de: Sichere Anrufe

source: View full feature list
de: Alle Features ansehen

source: Free
de: Kostenlos

source: Free for 30 days
de: 30 Tage kostenlos

source: Team admin
de: Team-Administration

source: User management
de: Benutzerverwaltung

source: Priority support
de: Vorrangiger Support

source: Self-hosted server
de: Eigene Server

source: Integration API
de: API für Integrationen

source: Compliance
de: Compliance-Exporte

source: Custom
de: Individuell

source: Contact
de: Kontakt

source: Interested in becoming a distribution partner?
de: Interessiert unser Vertriebspartner zu werden?

source: Contact us
de: Kontaktiere uns

source: Secured with end‑to‑end&nbsp;encryption.<br>Protected by European privacy laws.
de: Von Ende-zu-Ende verschlüsselt.<br>Mit Datenschutz-Standards der EU.

source: End-to-end encrypted
de: Ende-zu-Ende verschlüsselt

source: Everything on Wire is secured with end-to-end encryption — text chats, conference calls, files.
de: Auf Wire ist alles durch Ende-zu-Ende-Verschlüsselung geschützt — Unterhaltungen, Anrufe, Dateien.

source: Security white paper
de: Sicherheits-Whitepaper

source: Independently audited
de: Unabhängig geprüft

source: Wire’s protocol implementation has been audited by independent security experts.
de: Die Protokoll-Implementierung von Wire wurde unabhängig geprüft.

source: Download report
de: Bericht herunterladen

source: Multi-device messaging
de: Kommunikation mit mehreren Geräten

source: One account works on up to 8 devices. <br>Messages are encrypted for each device.
de: Bis zu 8 Geräte pro Benutzer<br>Nachrichten werden für jedes Gerät einzeln verschlüsselt.

source: Read more
de: Erfahre mehr

source: Trusted conversations
de: Verifizierte Unterhaltungen

source: Verify each conversation partner’s device fingerprints for maximum security.
de: Höchstmögliche Sicherheit bei Verifizierung der Geräte-Fingerabdrücke aller Unterhaltungsteilnehmer.

source: Forward and backward secrecy
de: Forward- und Backward-Secrecy

source: New encryption keys are used for each message, so a compromised key has minimal impact.
de: Jede Nachricht wird mit neuen Schlüsseln verschlüsselt, so dass ein kompromittierter Schlüssel minimale Auswirkungen hat.

source: Wire’s source code is available on GitHub for anyone to verify, modify and improve.
de: Der Quellcode von Wire ist auf GitHub verfügbar und kann von allen überprüft, modifiziert und verbessert werden.

source: Code on GitHub
de: Quellcode auf GitHub

source: Technical overview
de: Technischer Überblick

source: Text messages and pictures use the [Proteus protocol](%(proteus)s) for end-to-end encryption. Proteus is based on the Axolotl ratchet and pre-keys that are optimized for mobile and multi-device messaging.
de: Textnachrichten und Bilder werden mit dem [Proteus-Protokoll](%(proteus)s) Ende-zu-Ende-verschlüsselt. Proteus basiert auf dem Axolotl-Ratchet und Pre-Keys, die für mobiles und Multi-Device-Messaging optimiert wurden.

source: Voice and video calls use the WebRTC standard. More precisely, DTLS and KASE are used for key negotiation and authentication and SRTP is used for encrypted media transport. This means that voice calls are end-to-end encrypted with perfect forward secrecy enabled without compromising HD call quality.
de: Sprach- und Videoanrufe verwenden den WebRTC-Standard. Genauer gesagt werden DTLS und KASE für die Schlüsselaushandlung und Authentifizierung sowie SRTP für die Transportverschlüsselung der Mediendaten verwendet. Dies bedeutet, dass Anrufe ohne Einbußen bei der HD-Qualität mit perfekter Forward-Secrecy Ende-zu-Ende verschlüsselt sind.

source: Wire’s encryption works transparently in the background and doesn’t need to be activated — it’s always on. There’s no need to compromise security for usability or settle for missing features. Wire keeps everything private while avoiding the complexity that is common to other secure messengers.
de: Wires Verschlüsselung arbeitet transparent im Hintergrund und muss nicht erst eingeschaltet werden — sie ist stets aktiviert. Kompromisse zwischen Sicherheit und Benutzerfreundlichkeit sind ebenso wenig erforderlich wie der Verzicht auf Funktionsumfang. Wire schützt die Privatsphäre ohne die Komplexität anderer vergleichbarer Apps.

source: Download security whitepaper
de: Sicherheits-Whitepaper herunterladen

source: Privacy
de: Privatsphäre

source: Swiss headquarters, EU servers
de: Sitz in der Schweiz, Server in der EU

source: Fully compliant with the strict data protection laws in Switzerland and the European Union.
de: Vollständig konform zu den strikten Datenschutzgesetzen der Schweiz und der EU.

source: Simple Privacy Policy
de: Einfache Datenschutzerklärung

source: We put privacy in simple terms that are easy for anyone to understand — not just for lawyers.
de: Wir fassen Privatsphäre in für jeden verständliche Worte — nicht nur für Anwälte.

source: No advertising
de: Keine Werbung

source: No ads, no banners, no popups, no takeovers — none of that nonsense.
de: Keine Werbung, keine Banner, keine Pop-ups — nichts davon.

source: Detailed privacy white paper
de: Datenschutz-Whitepaper

source: We’re transparent about the data we collect, and what we use it for.
de: Wir bieten vollständige Transparenz über die gesammelten Daten und deren Verwendung.

source: No profiling
de: Keine Profilerstellung

source: Wire does not sell analytics or usage data to advertising companies or anyone else.
de: Wire verkauft keine Nutzungsdaten — weder an die Werbewirtschaft noch anderweitig.

source: No phone number required
de: Keine Telefonnummer notwendig

source: Register with an email address and share a unique @username to connect with others.
de: Zur Registrierung genügt eine E-Mail-Adresse. Mit einem einzigartigen @-Benutzernamen finden dich andere.

source: Wire is not in the business of collecting or selling data
de: Wire sammelt und verkauft keine Daten
